{
	"label": "Эффекты реликвий",
	"entries": {
		"(CURRENTLY BROKEN) Spell Effect: Elemental Form (Forge)": {
			"name": "(CURRENTLY BROKEN) Spell Effect: Elemental Form (Forge)",
			"description": ""
		},
		"Effect: Angelic Vessel": {
			"name": "Эффект: Ангельский сосуд",
			"description": "<p>Вы получаете дополнительные 50 ОЗ, увеличивая свои максимальные текущие ОЗ, а также слабость 10 к unholy урону.</p>"
		},
		"Effect: Beginner's Luck": {
			"name": "Effect: Beginner's Luck",
			"description": "<p>You treat your proficiency bonus as equal to half your level, or if the relic is 7th level or higher, as equal to your level. Then, roll twice, taking the better of the two results. This doesn't allow you to use a skill's trained actions.</p>"
		},
		"Effect: Dragon Strike": {
			"name": "Эффект: Драконий удар",
			"description": "<p>На 1 минуту, когда успешно совершаете безоружный \"Удар\" ближнего боя, то наносите дополнительные 1d6 рубящего урона.</p>"
		},
		"Effect: Feral Claws": {
			"name": "Эффект: Дикие когти",
			"description": "<p>Ваши руки превращаются в пару когтей. Это дает вам безоружную атаку когтями, которая наносит 1d6 рубящего урона и обладает признаками @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#bystroe]{Быстрое} и @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#tochnoe]{Точное}.</p>"
		},
		"Effect: Fiendish Bargain (Attack Bonus)": {
			"name": "Эффект: Бесовская сделка (Бонус атаки)",
			"description": "<p>Вы на 1 минуту получаете бонус состояния +2 к броскам атак.</p>"
		},
		"Effect: Fiendish Bargain (Damage Penalty)": {
			"name": "Эффект: Бесовская сделка (Штраф урона)",
			"description": "<p>Вы на 1 минуту получаете штраф -1 к броскам урона.</p>"
		},
		"Effect: Grim Specter": {
			"name": "Эффект: Мрачный призрак",
			"description": "<p>Вы можете призвать ужасающие силы, питающие вашу реликвию, чтобы превратить себя в призрак смерти. Вы становитесь `бестелесным`, не имея физического тела. Вы иммунны к эффектам, требующим физического тела, включая точный урон, а также к воздействию большинства `болезней` и `ядов`. Еще у вас есть сопротивление всему урону, равное половине уровня реликвии; урон силой, пустотой, жизненностью и @UUID[Compendium.pf2e.equipment-srd.Item.JQdwHECogcTzdd8R] игнорируют это сопротивление, а против немагического урона это сопротивление удваивается.</p>\n<p>Вы можете проходить через твердые объекты. Когда вы внутри объекта, то не можете воспринимать, атаковать или @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614] со всем, что за его пределами, и вы всегда @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлены 1} в те ходы, которые начинаете внутри объекта. Бестелесные существа могут проходить сквозь вас, но не могут заканчивать свое передвижение в вашем пространстве. Вы не можете совершать проверки на основе Силы против материальных существ или объектов, если только эти объекты не имеют руны свойства \"Призрачное касание\". Аналогично, материальные существа не могут выполнять против вас проверки основанные на Силе.</p>\n<p>Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg] эту Активацию вплоть до 1 минуты.</p>"
		},
		"Effect: Incandescent Sight": {
			"name": "Эффект: Раскаленный взор",
			"description": "<p>Ваши глаза становятся настроены на тепловые сигнатуры, так как ваше зрение расширяется до инфракрасного, давая вам на 1 минуту точное тепловое зрение. Ваше тепловое зрение может видеть температурные градиенты в пределах 30 футов, что позволяет вам обнаруживать живых существ и теплые объекты даже во тьме. Теплые объекты блокируют ваше тепловое зрение даже если они прозрачны, как например горячая вода.</p>"
		},
		"Effect: Jet Propulsion": {
			"name": "Эффект: Реактивная тяга",
			"description": "<p>Пламя от вашей реликвии проходит через ваше тело, вырываясь из ног, рук или других конечностей с силой, достаточной для того, чтобы оторвать вас от земли и поднять в воздух. На 1 минуту вы получаете бонус состояния +10 футов к своей Скорости, а также Скорость полета равную вашей обновленной Скорости или 20 футам, в зависимости от того, что больше. Вы должны заканчивать свой ход на твердой поверхности, иначе падаете.</p>"
		},
		"Effect: Life Everlasting": {
			"name": "Эффект: Жизненная вечность",
			"description": "<p>Выплескивается огромное количество энергии жизненности. Вы 1 минуту излучаете энергию жизненности в @Template[type:emanation|distance:10] с собой в центре. В конце вашего хода, вы (если вы живое существо) и союзные живые существа в эманации восстанавливаете [[/r 10[healing]]] ОЗ. Если вы или союзное существо умрете от увеличения значения при смерти, то вы можете @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo] эту активацию свободным действием, чтобы предотвратить смерть; если вы так делаете, то их значение \"при смерти\" не увеличивается.</p>"
		},
		"Effect: Lightning Storm": {
			"name": "Эффект: Грозовой шторм",
			"description": "<p>Реликвия окружает вас штормом из ветра, дождя и молний в @Template[type:emanation|distance:30]. Этот шторм является сложной местностью для существ, помимо вас. Любое существо, кроме вас, которое попадает в шторм или начинает в нем свой ход, получает @Damage[1d12[electricity]] с @Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] (@Damage[2d12[electricity]] на 15-м уровне). Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg] эту Активацию вплоть до 1 минуты.</p>"
		},
		"Effect: Profane Fervor": {
			"name": "Эффект: Оскверненный пыл",
			"description": "<p>Удары, нанесенные вашими союзниками, находясь в радиусе 30 футов от вас, приобретают признак `unholy`.</p>"
		},
		"Effect: Righteous Call": {
			"name": "Эффект: Праведный зов",
			"description": "<p>Удары, нанесенные вашими союзниками, находясь в радиусе 30 футов от вас, приобретают признак `holy`.</p>"
		},
		"Effect: Ripples and Waves": {
			"name": "Эффект: Рябь и волны",
			"description": "<p>От вас исходит вода, на 1 минуту по щиколотки затапливая @Template[type:emanation|distance:60] с вами в центре. Враги в пределах области, не имеющие Скорости плавания считают ее сложной местностью для наземного передвижения. Пока присутствует этот эффект, вы можете заставить любые производимые вами водные эффекты появляться из любой точки внутри эманации, в дополнение к их обычным области и дистанции.</p>"
		},
		"Effect: Sacred Glow": {
			"name": "Эффект: Священное сияние",
			"description": "<p>`Unholy` существа в этой области @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуганы 1} и не могут снизить состояние <em>`напуган`</em> ниже 1, пока находится в свете. `Бесы` в этой области увеличивают любую слабость к `holy` на 5.</p>"
		},
		"Effect: Shroud of the Afterlife": {
			"name": "Эффект: Пелена загробной жизни",
			"description": "<p>Вы на 1 минуту окутываете себя силой из-за пределов царства живых. Пока эта пелена активна, у вас бледная внешность и вы получаете сопротивление яду, равное половине уровня реликвии и бонус состояния +1 к спасброскам против эффектов `смерти`, `болезней`, `яда`, `сна` и эффектов делающих вас @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]. Кроме того, КС ваших проверок восстановления 9 + величина при смерти, вместо 10 + величина при смерти.</p>"
		},
		"Effect: Wind Barrier": {
			"name": "Эффект: Ветряная преграда",
			"description": "<p>До начала вашего следующего хода, невидимый воздушный барьер отклоняет дистанционные атаки, давая вам бонус обстоятельства +2 к КБ против дистанционных атак. На 13-м уровне, он увеличивается до бонуса обстоятельства +3 к КБ против дистанционных атак.</p>"
		},
		"Effect: Work Harden (Armor)": {
			"name": "Эффект: Закалка (Доспех)",
			"description": "<p>Вы ударяете реликвией по щиту или доспехам из металла, и из них вырывается пар, словно ее только что закалили. Целевой предмет закален в течение 10 минут, увеличивая свой бонус предмета к КБ на 1.</p>"
		},
		"Effect: Work Harden (Shield)": {
			"name": "Эффект: Закалка (Щит)",
			"description": "<p>Вы ударяете реликвией по щиту или доспехам из металла, и из них вырывается пар, словно ее только что закалили. Целевой предмет закален в течение 10 минут, увеличивая свою Твердость на 5.</p>"
		},
		"Effect: Wyrm's Flight": {
			"name": "Эффект: Полет вирма",
			"description": "<p>Призрачные драконьи крылья дают вам Скорость полета, равную вашей Скорости или 20 футов, в зависимости от того, что больше. Они длятся 10 минут или пока вы не @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеете} этот эффект.</p>\n<p>На 17-м уровне вы можете Активировать или \"Развеять\" умение так часто как хотите, и они имеют бесконечную продолжительность.</p>"
		},
		"Spell Effect: Spirit Blink": {
			"name": "Эффект заклинания: Духовное мерцание",
			"description": "<p>Вы мерцаете между царством смертных и Эфирным Планом. Это дает вам эффекты <em>@UUID[Compendium.pf2e.spells-srd.Item.zR67Rt3UMHKC5evy]</em>, но сопротивление равно не 5, а уровню семени души.</p>"
		}
	}
}