{
    "featTraits": {
        "apparition": {
            "label": "Воплощение",
            "description": "Воплощения - духовные сущности, как правило, не обладающие достаточной силой, связностью или привязанностью, чтобы войти в физический мир или повлиять на него. В отличие от привидения или фантома, воплощение не обязательно должно было быть живым существом, оно может быть духовной памятью об особенно значимом месте или событии. Воплощения зависят от анимистов, чтобы взаимодействовать с другими личностями и вещами, и как правило, на них не могут воздействовать заклинания и способности, кроме тех, на кого настроен анимист. Способности и умения анимиста, влияющие на духов, действуют на воплощения, только если в них это специально оговорено. Способности анимистов с признаком `воплощение` включают в себя одно или несколько ваших воплощений, действующих вместе с вами. Чтобы использовать способность, вы должны быть настроены хотя бы на одно воплощение, а некоторые способности могут указывать в своих требованиях, на какое воплощение вы должны быть настроены. Обычно предполагается, что вы всегда настраиваетесь на свои воплощения во время ежедневных приготовлений, но в некоторых редких обстоятельствах или в результате использования определенных способностей анимиста, ваши воплощения могут рассеиваться или отделяться от вас на некоторое время."
        },
        "animist": "Анимист",
        "wandering": {
            "label": "Блуждающий",
            "description": "Блуждающий определяет способности анимиста, тесно связанные с определенными типами воплощений. Когда вы делаете ежедневные приготовления, вы можете переучить любую известную вам способность блуждания на любую другую способность блуждания, доступную на том уровне, на котором вы взяли обмениваемую способность (включая способности блуждания более низкого уровня, как обычно). При этом вы должны выполнить все остальные предварительные условия новой способности."
        },
        "exemplar": "Прообраз",
        "ikon": {
            "label": "Икона",
            "description": "Икона - это особый предмет, настолько привязанный к вам, что может служить божественным сосудом для вашей силы прообраза. На первом уровне ваша божественность кристаллизуется в трех иконах. Каждая икона обладает пассивной способностью имманентности и активируемой способностью трансцендентности, а также может получить дополнительные способности с помощью способностей и других возможностей."
        },
        "immanence": {
            "label": "Имманентность",
            "description": "В любой момент времени ваша божественная икона может находиться в одной из ваших икон, наделяя ее сверхъестественными способностями. Пока ваша божественная искра наделяет одну из ваших икон, эта икона приобретает признак `сакральный` и дает вам преимущества, описанные в разделе имманентности. Если у вашей иконы несколько умений имманентности, вы получаете их все, когда икона наделена силой. Если способность имманентности проявляется при критическом Ударе оружием, она заменяет любой эффект критической специализации, который мог быть у этого оружия."
        },
        "transcendence": {
            "label": "Трансцендентность",
            "description": "Трансцендентность направляет мощь вашей божественной искры через одну из ваших икон, чтобы превзойти смертность и совершить чудесное деяние. Чтобы использовать умение трансцендентности иконы, ваша божественная искра должны наделять силой эту икону. Сразу после использования умения трансцендентности, ваша божественная искра извергается из этой иконы и попадает в другую икону по вашему выбору. Каждый раунд вы можете использовать только одно умение трансцендентности."
        },
        "commander": "Полководец",
        "banner": {
            "label": "Знамя",
            "description": "Признак `знамя` указывает на способность, в которой вы размахиваете или иным образом активно демонстрируете свое знамя. Чтобы использовать способность с признаком `знамя`, вы должны держать знамя в одной руке или владеть оружием, к которому оно прикреплено."
        },
        "tactic": {
            "label": "Тактика",
            "description": "Тактика - это особое умение, заключающееся в том, что вы подаете сигнал своим союзникам для выполнения заранее определенного маневра. Чтобы использовать умение тактики, у вас должен быть один или несколько согласных союзников, который вы заранее проинструктировали во время ежедневных приготовлений. Ваши соратники также должны быть способны воспринять ваш сигнал, либо когда вы говорите или кричите (в этом случае действие тактики приобретает признак `слуховой`), либо физически подавая им сигнал, обычно размахивая своим знаменем (в этом случае оно приобретает признак `визуальный`). Хотя вы можете использовать несколько действий тактики в раунд, персонажи не могут ответить более чем на одно действие тактики, независимо от источника."
        },
        "guardian": "Страж"
    },
    "spellTraits": {
        "animist": "Анимист"
    }
}