{
	"drag-ruler": {
		"dependencies": {
			"ok": "OK",
			"terrain-ruler": {
				"title": "Измерить сложную местность с помощью Drag Ruler",
				"text": "У вас включен модуль {moduleName}. Drag Ruler способен измерять сложную местность, которая была нанесена с помощью этого модуля. Чтобы сделать это возможным, Drag Ruler использует модуль Terrain Ruler. Если Terrain Ruler установлен и активирован, Drag Ruler автоматически начнет учитывать сложную местность в своих измерениях.",
				"neverShowAgain": "Никогда не показывать снова"
			},
			"socketlib": {
				"title": "Отсутствует модуль Socketlib",
				"text": "Для правильной работы Drag Ruler требуется модуль socketlib. Пожалуйста, активируйте модуль socketlib в этом мире."
			}
		},
		"resetMovementHistory": "Сброс истории перемещений",
		"genericSpeedProvider": {
			"settings": {
				"dashMultiplier": {
					"name": "Множитель рывка",
					"hint": "Это может быть использовано для придания токенам дополнительной скорости во время раскрашивания измеренного пути. Установите его на 0, чтобы отключить дополнительную скорость."
				},
				"speedAttribute": {
					"name": "Атрибут скорости",
					"hint": "Атрибут, который определяет скорость ходьбы токена. Это используется при раскрашивании измеренного пути."
				}
			},
			"speeds": {
				"walk": "ходьба",
				"dash": "рывок"
			}
		},
		"keybindings": {
			"cancelDrag": "Отменить перетаскивание",
			"createWaypoint": "Создать путевую точку",
			"deleteWaypoint": "Удалить путевую точку",
			"disableSnap": {
				"name": "Отключить привязку",
				"hint": "Привязка будет временно отключена, пока эта кнопка удерживается нажатой"
			},
			"moveWithoutAnimation": {
				"name": "Отключить анимацию токена",
				"hint": "При удержании при перетаскивании токена, токен переместится в целевое местоположение без анимации"
			},
			"togglePathfinding": {
				"name": "Переключить поиск пути",
				"hint": "При удержании при перетаскивании токена, функция поиска пути будет временно включена/отключена"
			}
		},
		"settings": {
			"allowPathfinding": {
				"name": "Поиск путей для игроков",
				"hint": "Позволяет игрокам использовать функцию поиска путей Drag Ruler в этом мире. Имейте в виду, что поиск пути может проложить маршрут через неизведанный туман войны и бесплотные стены, что может раскрыть секреты вашим игрокам раньше времени."
			},
			"alwaysShowSpeedForPCs": {
				"name": "Показывать скорость ИП",
				"hint": "Если включено, раскраска, основанная на скорости игрового персонажа будет показана всем, даже если у них нет разрешения наблюдать за листом персонажа."
			},
			"autoStartMeasurement": {
				"name": "Автоматическое измерение",
				"hint": "Если включено, Drag Ruler начнет измерение, как только токен будет перетаскиваться. Если эта функция отключена, Drag Ruler  останется неактивной и начнет измерение только после нажатия кнопки добавления путевой точки."
			},
			"autoPathfinding": {
				"name": "Поиск пути по умолчанию",
				"hint": "Если включено, перетаскивание токена автоматически будет использовать линейку поиска пути"
			},
			"enableMovementHistory": {
				"name": "История перемещений",
				"hint": "Если включено, Drag Ruler запомнит путь, пройденный Токеном во время его хода в бою, и отобразит его, когда вы двинете токен обратно."
			},
			"rightClickAction": {
				"name": "Правая кнопка мыши",
				"hint": "Какое действие должно выполняться при щелчке правой кнопкой мыши при перетаскивании токена?",
				"choices": {
					"create": "Создать путевую точку",
					"delete": "Удалить путевую точку",
					"cancel": "Отменить перетаскивание"
				}
			},
			"showGMRulerToPlayers": {
				"name": "Линейка Мастера",
				"hint": "Если отключено, линейка Мастера не будет отображаться для игроков, не являющихся Мастерами"
			},
			"speedProviderSettings": {
				"name": "Провайдер скорости",
				"hint": "Настройки провайдера скорости содержат все настройки, относящиеся к игровой системе.",
				"button": "Настройки",
				"windowTitle": "Настройки",
				"headers": {
					"speedProvider": "Провайдер скорости",
					"speedProviderSettings": "Настройки конкретного провайдера скорости"
				},
				"activeProvider": {
					"name": "Активный в данный момент провайдер скорости",
					"hint": "Настройки, показанные ниже, зависят от активного провайдера скорости. Если Мастер выберет другого провайдера скорости, доступные настройки могут измениться."
				},
				"noSettings": "Этот провайдер скорости не предлагает никаких параметров конфигурации.",
				"color": {
					"name": "Цвет для {colorName}",
					"hint": "Цвет, который будет использоваться для окраски квадратов, находящихся в диапазоне {colorName}",
					"unreachable": {
						"name": "недоступно",
						"hint": "цвет для пробелов, недоступных для перетаскивания токена"
					}
				},
				"speedProvider": {
					"name": "Настройки провайдера скорости",
					"hint": "Выберите, кто предоставляет информацию о скорости для токенов во время раскрашивания. Drag Ruler предлагает универсальнго провайдера скорости, который обеспечивает базовую функциональность и должен работать для всех игровых систем, если настроен правильно. Дополнительные провайдеры скорости могут быть доступны посредством игровых систем и установленных модулей. Выбор провайдера скорости, отличного от общего провайдера скорости, может обеспечить лучшую интеграцию с правилами используемой вами игровой системы. Приведенные ниже параметры зависят от выбранного здесь провайдера скорости.",
					"choices": {
						"module": "Модуль {name}",
						"native": "Общий",
						"system": "Система {name}"
					}
				}
			},
			"useGridlessRaster": {
				"name": "Привязка",
				"hint": "В сценах без сетки это приводит к привязке токенов к дистанции скорости токенов."
			}
		}
	}
}
