{
    "PERFECTVISION.AnimationResolution": "Разрешение анимации",
    "PERFECTVISION.BrightLight": "Яркий свет",
    "PERFECTVISION.BrightLightHint": "Излучать яркий свет вместо тусклого. Если яркость равна 0, яркость тусклого и яркого света одинаковая.",
    "PERFECTVISION.ConfigureGlobalIllum": "Настройка глобального освещения",
    "PERFECTVISION.ConfigureVisionLimitation": "Настройка ограничения зрения",
    "PERFECTVISION.CopyLimitTooltip": "Установите одинаковое ограничение для всех режимов обнаружения этого типа.",
    "PERFECTVISION.DarknessColor": "Цвет тьмы",
    "PERFECTVISION.DaylightColor": "Цвет дневного света",
    "PERFECTVISION.Enabled": "Включено",
    "PERFECTVISION.DrawingEnabledHint": "Управление освещением и зрением в пределах формы Начертанного.",
    "PERFECTVISION.DrawingFit": "Подгонка к стенам",
    "PERFECTVISION.DrawingFitHint": "Автоматически ограничьте область эффекта нижележащей структурой стены (комната/здание).",
    "PERFECTVISION.DrawingNote": "Отрегулируйте освещение и зрение в пределах Начертанного. Чертежи с более высоким Z-индексом переопределяют перекрывающиеся Чертежи с более низким Z-индексом.",
    "PERFECTVISION.DrawingPrototype": "Прототип",
    "PERFECTVISION.DrawingPrototypeHint": "Начертанное наследует настройки освещения, не переопределенные его прототипом. Чертеж не влияет на освещание или зрение, если его прототип не включен. Сцена является прототипом, если Начертанное не выбрано.",
    "PERFECTVISION.IllumColorsHint": "Дневной Цвет и Ночной Цвет - это цвета освещения на уровне освещения 0 и 1 соответственно.",
    "PERFECTVISION.Infinity": "Бесконечное",
    "PERFECTVISION.GlobalIllumEnabledHintDrawing": "Заполнить область внутри Начертанного светом.",
    "PERFECTVISION.GlobalIllumEnabledHintScene": "Заполнить все области в этой Сцене светом.",
    "PERFECTVISION.GlobalIllumHint": "Настройте источник глобального света, обеспечивающий всле обасти этой Сцены светом, задавая базовый уровень освещенности.",
    "PERFECTVISION.Limit": "Ограниченное",
    "PERFECTVISION.PickCoordinatesTooltip": "Выберите координаты, щелкнув по холсту.",
    "PERFECTVISION.Priority": "Приоритет",
    "PERFECTVISION.PriorityHint": "Источники темного света подавляют обычные источники света с более низким приоритетом и наоборот. Значение по умолчанию равно 0, если Яркость не менее 0, и 10, если Якрость менее 0.",
    "PERFECTVISION.RevealFog": "Раскрыть туман войны",
    "PERFECTVISION.RevealFogHint": "Раскрыть туман войны для всех участников. Это не отменяет сохранненый прогресс исследования.",
    "PERFECTVISION.RoofLightingHint": "Выберите настройки освещения и видимости для области над крышей.",
    "PERFECTVISION.Sight": "Зрение",
    "PERFECTVISION.SightLimit": "Ограничение зрения",
    "PERFECTVISION.SightLimitHint": "Ограничить дистанцию видимости на основе зрения.",
    "PERFECTVISION.VisionLimitation": "Ограничение видимости",
    "PERFECTVISION.VisionLimitationHint": "Настройте максимальную дистанцию, на которую могут видеть Токены.",
    "PERFECTVISION.VisionLimitationHintLight": "Настройте максимальную дистанцию, на которую могут видеть Токены в зоне действия этого источника света. Если Яркость меньше 0, максимальная дальность видимости не может быть больше заданных пределов, но, возможно, и меньше. Если Яркость более 0, максимальная дальность видимости не может быть быть меньше заданных пределов, но, возможно, и больше. Если источники освещения перекрываются ограничениями освещения с более высоким Приоритетом, они применяются после остального.",
    "PERFECTVISION.VisionLimitationEnabledHint": "Применить ограничение видимости к дальности обзора и режимов обнаружения.",
    "PERFECTVISION.DetectionLimitsHint": "Ограничить дистанцию режимов обнаружения. Дистанция режимов обнаружения не снижается на указанные выше базовые ограничения.."
}
