{
	"label": "Способности",
	"entries": {
		"A Place Beyond Mortality": {
			"name": "Место за гранью смертности",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<p><strong>Требования:</strong> У вас есть хотя бы 1 очко фокусировки в вашем запасе фокусировки</p>\n<hr />\n<p>Ваш домен – это не просто отображение вашей силы, а вашей божественной сущности и потенциального бессмертия, которое эта сущность представляет. Вы перестаете стареть. Когда вы умираете по какой-либо причине, вы можете немедленно потратить все оставшиеся у вас очки фокусировки в качестве свободного действия, которое может быть предпринято в любое время и независимо от вашего текущего состояния, чтобы выжить при 0 ОЗ, очистив себя от любых негативных состояний. Когда вы это сделаете, вы исцелите себя на половину от максимального количества ОЗ, встаете в текущем квадрате, мгновенно призываете свою икону оружие в руку и Переносите имманентность в любую из ваших икон.</p>"
		},
		"Additional Ikon": {
			"name": "Дополнительная икона",
			"description": "<p>Ваша история стала настолько богатой, что три иконы не могут вместить всю ее сложность. Вы получаете четвертую икону, которая может быть любого типа.</p>"
		},
		"Apparition Sense": {
			"name": "Чувство воплощения",
			"description": "<p>Вы можете видеть и взаимодействовать с тем, что недоступно другим. Вы обладаете зрением воплощения – неточным чувством, позволяющим обнаружить присутствие @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидимых} или @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Спрятанных} духов, призраков и нежити в радиусе 30 футов от вас.</p>\n<p>Вы можете позволить духу или нежити не способной к речи говорить через вас, пока вы находитесь в непосредственном контакте с ним. Вы можете служить связующим звеном между развоплощёнными душами и их бренными телами; если вы находитесь в контакте с духом и живым телом, принадлежавшим ему при жизни, дух может использовать вас для возвращения в это тело. Это не позволяет оживлять мертвых, но может помочь вернуть развоплощённую душу в еще живое тело. Если тело занято другим духом или душой, то эта сущность должно преуспеть в спасброске Воли против вашего КС заклинания или быть изгнана из тела, когда вернется первоначальный владелец.</p>"
		},
		"Apparition Stabilization": {
			"name": "Стабилизация воплощения",
			"description": "<p>Ваше настроенное воплощение гарантирует, что даже если вас отвлекут или прервут, ваша магия не пропадет даром. Если реакция нарушит ваше колдовское действие, совершите @Check[type:flat|dc:15]. Если вы преуспеете, ваше действие не будет прервано. За каждое дополнительное настроенное воплощение, помимо первого, КС этой чистой проверки снижается на 1; например, анимисту с классовой особенностью Третье воплощение и тремя настроенными воплощениями, чтобы избежать прерывания действия, нужно преуспеть в чистой проверке КС 13.</p>\n<p>@Check[type:flat|dc:14]</p>\n<p>@Check[type:flat|dc:13]</p>\n<p>@Check[type:flat|dc:12]</p>"
		},
		"Apparition's Enhancement": {
			"name": "Усиление воплощения",
			"description": "<p><strong>Частота:</strong> раз в ход</p>\n<p><strong>Требования:</strong> Ваше последнее действие было направлено на Сотворение заклинания, не являющегося чарами</p>\n<hr />\n<p>Помогающее воплощение протягивает руку или другую конечность к вашей магии, когда вы сотворяете заклинание, а затем использует ее, чтобы наделить одно ваше оружие или одну вашу безоружную атаку дополнительной магической силой. До конца вашего хода оружие или безоружная атака наносит дополнительные 1d6 духовного урона и приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDivine\">сакральный</span>, если ее еще не было.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-effects.Item.aZnQySHkfT0PTQ6H]</p>"
		},
		"Apparition's Quickening": {
			"name": "Ускорение воплощения",
			"description": "<p>Если следующим действием вы собираетесь Сотворить чары или заклинание, минимум на 2 ранга ниже, чем имеющийся у вас слот заклинания наивысшего ранга. Вы можете взять силу от одного из своих настроенных воплощений, чтобы уменьшить количество действий для его сотворения на 1 (минимум 1 действие). Выбранное воплощение рассеивается до тех пор, пока вы не сможете вновь настроиться на него во время следующих ежедневных приготовлений.</p>\n<p><strong>Особенность:</strong> Это можно использовать только для чар или заклинаний, полученных вами от класса анимист.</p>"
		},
		"Banish Falsehoods of Flesh": {
			"name": "Изгнание ложной сущности",
			"description": "<p>Вы используете свои знания о сверхъестественном, чтобы раскрыть истинную сущность врага. Совершите проверку Религии, чтобы противодействовать эффекту полиморфа, воздействующему на известное вам существо в радиусе 30 футов. Если вы знаете истинное имя существа, вы можете воззвать к нему в рамках этого действия, чтобы получить бонус состояния +2 к проверке. Если цель каким-то образом находится под действием нескольких эффектов полиморфа, вы можете выбрать какому из них противостоять; Мастер выбирает случайным образом, если отдельные эффекты неочевидны. После этого цель получает временный иммунитет на 1 день.</p>"
		},
		"Binding Serpents Celestial Arrow": {
			"name": "Стрела связующего небесного змея",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – оружие дальнего боя или с признаком @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#metatelьnoe]{Метательное}</p>\n<hr />\n<p>Когда вы готовитесь к выстрелу, вы вызываете божественных змей, связующих ваших врагов. Ваша икона оружие получает следующее умение.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.WJgyHtmSVFrCwcp7]</p>"
		},
		"Blazing Spirit": {
			"name": "Пылающий дух",
			"description": "<p><strong>Частота:</strong> раз в 10 минут</p>\n<p><strong>Требования:</strong> Одно из воплощений, на которое вы настроены, дает вам навык воплощения Знаний поля боя или Знаний вулканов</p>\n<p><strong>Триггер:</strong> Соседнее существо наносит вам урон атакой ближнего боя, или существо наносит вам урон безоружной атакой ближнего боя.</p>\n<hr />\n<p>Ваша связь с воплощением пылающей решимости дает вам повышенную стойкость и защиту от ответного удара. Вы получаете сопротивление равное вашему уровню, против спровоцировавшей атаки, а спровоцировавшее существо получает @Damage[1d6[fire],1[persistent,fire]]. На 12-м уровне этот урон увеличивается до @Damage[2d6[fire],2[persistent,fire]], а на 18-м уровне до @Damage[3d6[fire],3[persistent,fire]].</p>"
		},
		"Cardinal Guardians": {
			"name": "Множественные попечители",
			"description": "<p>Вы овладели искусством черпать силу из цикла ваших проявлений, превращая успех магии одного воплощения в шанс для следующего. Всякий раз, когда вы добиваетесь успеха в атаке заклинанием воплощения или сосуда, или когда существо проваливает спасбросок от такого заклинания, вы получаете бонус состояния +2 к модификатору атаки против этого существа заклинанием дарованным вам любым другим вашим воплощением, и оно получает штраф состояния -2 к спасброскам от таких заклинаний. Эти преимущества действуют до конца вашего следующего хода.</p>"
		},
		"Channeled Protection": {
			"name": "Направленная защита",
			"description": "<p><strong>Требования:</strong> Вы в Стойке проводника, и вашим последним действием было Сотворение заклинания с помощью слота заклинания</p>\n<hr />\n<p>Вы передаете избыточную энергию заклинания своему настроенному воплощению в обмен на его защиту. Вы и все соседние союзники получаете бонус состояния +1 к КБ и спасброскам Рефлекса до начала вашего следующего хода. Если заклинание было не ниже 7-го ранга, бонус состояния увеличивается до +2.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-effects.Item.yYmenpNoDMpjEe0n]</p>"
		},
		"Channeler's Stance": {
			"name": "Стойка проводника",
			"description": "<p>Вы переходите в стойку, позволяющую силе других уровней бытия течь через вас более активно. Находясь вэ той стойке, каждый раз, когда вы @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворяете} или @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg]{Поддерживаете} заклинание воплощения или заклинание сосуда, наносящее энергетический урон, вы получаете бонус состояния к урону заклинания, равный рангу заклинания. При \"Сотворении\" заклинания, имеющего признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVitality\">жизненность</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVoid\">пустота</span> и восстанавливающего ОЗ, цель получает бонус состояния к количеству получаемого исцеления, равный рангу заклинания.</p>"
		},
		"Claim Advanced Domain": {
			"name": "Претензия на продвинутый домен",
			"description": "<p>Ваша медитация на собственную божественную искру открыла более глубокую магию домена. Вы получаете продвинутое заклинание одного из своих доменов.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете выбрать эту способность несколько раз. Каждый раз вы должны выбрать другое продвинутое заклинание домена, для которого у вас есть начальное заклинание домена.</p>"
		},
		"Claim Initiate Domain": {
			"name": "Претензия на начальный домен",
			"description": "<p>Хотя заклинания домена обычно исходят от божества, вы научились использовать свойства своей собственной божественной искры для проявления магии домена. Выберите один обычный @Compendium[pf2e.journals.EEZvDB1Z7ezwaxIr]{Домен} – субъект, представляющий для вас особый интерес или важность. Вы получаете начальное заклинание этого домена.</p>\n<p>Заклинания домена являются разновидностью заклинаний фокусировки. На сотворение заклинания фокусировки тратится 1 очко фокусировки, и в начале у вас есть запас фокусировки с 1 очком фокусировки. Вы пополняете запас фокусировки во время ежедневных приготовлений и можете восстановить 1 очко фокусировки, потратив 10 минут на использование действия Сфокусироваться, чтобы извлечь энергию из своей неиссякаемой божественной искры и преобразовать ее в энергию смертного заклинателя.</p>\n<p>Заклинания фокусировки автоматически усиливаются до половины вашего уровня, округленного в большую сторону, как и чары. Заклинания фокусировки не требуют слотов заклинаний, и их нельзя сотворить, используя слоты заклинаний. Некоторые способности дают больше заклинаний фокусировки. Максимальное количество очков фокусировки, которое может храниться в вашем запасе фокусировки равно количеству заклинаний фокусировки, но никогда не может быть больше 3 очков.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете выбрать эту способность несколько раз, каждый раз выбирая другой домен и получая заклинания этого домена.</p>"
		},
		"Compliant Gold": {
			"name": "Золотой стандарт",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – оружие ближнего боя</p>\n<hr />\n<p>Вы можете приказать своему оружию уменьшаться или увеличиваться для удобства или для получения силы. Даже если ваша икона не несет в себе искру, вы можете уменьшить ее до ничтожных размеров и держат за ухом, в волосах или в другом незаметном месте. Вы можете уменьшить свое оружие или вернуть его в нормальный размер в процессе обычного вытаскивания оружия.</p>\n<p><strong>Имманентность:</strong> Ваша икона приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionReach\">длинное</span>. Если оно уже обладает признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionReach\">длинный</span>, то вместо обычных дополнительных 5 футов, оно увеличивает свою досягаемость на 10 футов.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.pqwNYFMbMphMnbZk]</p>"
		},
		"Conceal Spell": {
			"name": "Скрыть заклинание",
			"description": "<p>Вы говорите неслышным голосом духов, а не своими земными словами, что позволяет вам творить заклинания незаметно. Если следующим вашим действием будет @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворение заклинания}, то заклинание приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSubtle\">незаметный</span>, скрывающее сияющие руны, искры магии и другие проявления, которые обычно выдают ваше заклинание. Этот признак скрывает только действия и проявления заклинания, но не его эффекты, так что наблюдатель все равно может заметить исходящий от вас луч или увидеть, как вы растворяетесь в воздухе.</p>"
		},
		"Cutting Without Blade": {
			"name": "Разрезать без лезвия",
			"description": "<p>Хотя рассказы о ваших божественных иконах распространились далеко и широко, вы поняли, что поскольку, все они являются проявлениями вашей души, сам предмет не нужен. Ваши иконы распадаются золотым светом. Вы можете поместить свою божественную искру в любой предмет, находящийся в вашем распоряжении, даже в такой неопасный, как одна прядь травы, чтобы превратить его в полнофункциональную копию вашей иконы, созданной из чистого божественного сияния. Вы можете сделать это свободным действием непосредственно перед или после совершения @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} или иного использования иконы.</p>"
		},
		"Destined Victory": {
			"name": "Предначертанная победа",
			"description": "<p>Вы требуете сражения с выбранным вами врагом. Ваша икона одеяния приобретает следующие умения.</p>\n<p><strong>Имманентность:</strong> Когда противник успешно поражает вас оружием ближнего боя, вы получаете бонус состояния +2 к КБ против следующей атаки этого противника до начала вашего следующего хода.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.ukp4QW6bdOAvI12g]</p>"
		},
		"Divert Control": {
			"name": "Управлять отвлечениями",
			"description": "<p><strong>Триггер:</strong> Ваш ход начинается, и вы находитесь под действием эффекта <em>@UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6]</em> или аналогичного заклинания или эффекта, который привел бы вас в состояние @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Под контролем}.</p>\n<hr />\n<p>Ваше настроенное воплощение берет под контроль ваше тело и не дает вам действовать против своей воли или здравого смысла. Вы игнорируете эффекты заклинания очарование, состояния под контролем и других заклинаний, пытающихся диктовать ваши действия до конца вашего хода. Этот ход по-прежнему засчитывается в срок действия заклинания или эффекта.</p>\n<p>Игнорируя эффект таким образом, вы можете совершить только одно действие или активность, выбранное настроенным воплощением. Это может быть использование способности воплощения, сотворение одного из заклинаний воплощения или другое действие, соответствующее характеру воплощения, определенное Мастером. Это действие никогда не совершается вопреки вашим интересам.</p>\n<hr />\n<p><strong>Особенность:</strong> Если у вас есть действие Одержимость воплощением, ваше воплощение вместо этого может потратить до 2 действий и использовать любое действие, разрешенное Одержимостью воплощения.</p>"
		},
		"Dominion Signifier": {
			"name": "Знак господства",
			"description": "<p>Ваше оружие приобретает украшение, которое еще больше подчеркивает ваше господство над божественными аспектами. Вы получаете признак, связанный с эпитетом господства, описанным ниже, который расширяет типы урона, на которые вы можете заменить духовный урон (и какие признаки заменяют признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span>).</p>\n<ul>\n<li><strong>Рожденный из костей земли:</strong> Осколок обсидиана испускает потоки лавы, наносящие урон огнем (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFire\">огонь</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEarth\">земля</span>)</li>\n<li><strong>Беспокойный прилив:</strong> Морской камень или соляная известь повышают соленость ваших водяных атак, в результате чего они наносят урон кислотой (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAcid\">кислота</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>)</li>\n<li><strong>Непревзойденный под небесами:</strong> Мрачные зарубки или пятна направляют гнев убитого, нанося урон пустотой (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVoid\">пустота</span>).</li>\n<li><strong>Чей крик гром:</strong> Чистый алмаз или дубовый лист призывает гром, наносящий урон звуком (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSonic\">звук</span>)</li>\n</ul>"
		},
		"Echoing Channel": {
			"name": "Эхо канал",
			"description": "<p>Когда вы извлекаете энергию жизненности или пустоты, ваши духовные союзники направляют ее на другую цель по вашему выбору. Если следующем вашим действием будет Сотворение <em>@UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]</em> или <em>@UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]</em> за 2 действия, чтобы вылечить или навредить одному существу, выберите себя или еще одно существо, находящееся рядом с вами или целью. На это существо сотворяется версия того же заклинания за 1 действие, даже если бы в противном случае оно находилось бы вне зоны действия заклинания. Это заклинание имеет тот же ранг, что и у оригинальной версии за 2-действия, и не затрачивает другой слот заклинания.</p>"
		},
		"Embodiment of the Balance": {
			"name": "Воплощение равновесия",
			"description": "<p>Ваше место в равновесии между силами жизни и энтропии расширяет возможности заклинаний, которые вы можете извлечь из мира духов. Вы добавляете к своему репертуару заклинаний <em>@UUID[Compendium.pf2e.spells-srd.Item.rfZpqmj0AIIdkVIs]</em> и <em>@UUID[Compendium.pf2e.spells-srd.Item.wdA52JJnsuQWeyqz]</em>, позволяя применять их вместе с колдовством воплощения.</p>"
		},
		"Eternal Guide": {
			"name": "Вечное руководство",
			"description": "<p><strong>Частота:</strong> раз в неделю</p>\n<hr />\n<p>Духи-проводники переносят вашу душу в поселение, которое вы называете своим домом. Выберите одно поселение с населением не менее 100. Когда вы умираете и не возвращаетесь к жизни в течение 24 часов другими способами, если поселение все еще существует и на вашу душу нет других претензий (например, контракта с дьяволом) и ничто не задерживает ее (например, убийство пожирателем душ), ваше настроенное воплощение магическим образом переносит вашу душу, останки и все предметы, которые вы носили или несли в момент смерти, обратно в выбранное поселение, где вы возрождаетесь. Природа этого возрождения у разных анимистов различна: одни магически оживляют свою физическую форму, возвращаясь к жизни в своем прежнем теле, другие передают свои знания и силу новому наследнику, фактически занимающим его место в великой истории бытия. Независимо от характера перерождения, через неделю после смерти вы или ваш наследник полностью восстанавливаете свой уровень, опыт и снаряжение. Если вы выбрали наследника, и его родословная отличается от вашей, то модификаторы характеристик не меняются, но вы можете свободно переобучить свои способности родословной и любые другие способности, для которых они являются предварительными условиями, в рамках своего возрождения.</p>\n<p>Количество возрождений не ограничено, но, если вы умрете раньше, чем пройдет неделя с момента последнего возрождения, ни вы, ни ваши настроенные воплощения не смогут восстановить достаточно энергии для повторного прохождения процесса, и ваша душа перейдет к тому посмертию, которое она заслужила.</p>"
		},
		"Eternity-Incinerating Blaze": {
			"name": "Пламя, испепеляющее вечность",
			"description": "<p>Пламя вашей божественной искры настолько горячо, что сжигает не только настоящее, но и прошлое и будущее. Ваша икона оружие приобретает следующие умения.</p>\n<p><strong>Имманентность</strong> (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVoid\">пустота</span>): Ваше оружие сжигает будущее цели. При критическом попадании оружием, цель становится @UUID[Compendium.pf2e.conditionitems.Item.3uh1r86TzbQvosxv]{Обречена 1} или увеличивает свое состояние обречен на 1. Если максимальное значение при смерти цели уменьшается до 0 благодаря этой способности, она немедленно умирает во вспышке духовного огня, превращающего ее тело в пепел.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.2ZALVvWgITm3hmJF]</p>"
		},
		"Extract Vow of Nonviolence": {
			"name": "Клятва ненасилия",
			"description": "<p>Вы соблазняете или угрожаете оружию, заставляя его покляться не причинять вам вреда. Совершите проверку Дипломатии для @UUID[Compendium.pf2e.actionspf2e.Item.DCb62iCBrJXy0Ik6]{Просьбы} или проверку Запугивания для @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализации} против одного оружия в радиусе 60 футов – даже если большинство оружия неодушевленное и неразумное, ваши слова каким-то образом могут повлиять на него, как если бы оно было живым, и вы говорили на одном языке. КС этой проверки равен КС Воли, владеющего оружием существа, или средней КС уровня оружия. После этого объект на один день получает временный иммунитет к Клятве ненасилия на 1 день.</p>\n<hr />\n<p><strong>Критический успех:</strong> Объект клянется не причинять вам вреда. Вы получаете сопротивление ко всему урону, наносимому этим оружием, в течение 10 минут, пока оружие пытается смягчить причиненный вам вред. Сопротивление равно половине вашего уровня.</p>\n<p><strong>Успех:</strong> Как критический успех, но каждый раз, когда оружие наносит вам урон, продолжительность уменьшается на 1 минуту.</p>\n<p>Когда вы получаете это умение, выберите холодное железо, темное дерево, рассветное серебро или серебро. По какой-то причине – возможно, потому что вы недооцениваете этот материал или потому что считаете его своим другом – вы навсегда лишаетесь возможности применить Клятву ненасилия к предметам из этого материала.</p>"
		},
		"Fish From The Falls' Edge": {
			"name": "Рыба на краю льда",
			"description": "<p><strong>Триггер:</strong> Живое существо в радиусе 30 футов умирает;</p>\n<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>Увидев, как ваш союзник падает, вы издаете крик, временно посылая ему свою искру божественности, чтобы удержать его от падения в Реку Душ. Вы предотвращаете смерть спровоцировавшего существа и восстанавливаете ему [[/r 5d8[healing]]]{5d8 ОЗ}. Союзник оживляется от прикосновения вашей божественной силы, получая бонус состояния +1 к спасброскам и КБ на 1 раунд. Ваша искра божественности остается с союзником, не позволяя вам получить ни одного из эффектов имманентности ваших икон, до начала вашего следующего хода, когда она возвращается в выбранную вами икону.</p>"
		},
		"Fly on Shadowed Wings": {
			"name": "Полет на теневых крыльях",
			"description": "<p><strong>Частота:</strong> раз в час</p>\n<hr />\n<p>Вы приводите энергию своей физической формы в соответствии с энергией одного из своих бестелесных духовных спутников, соединяясь с его сущностью и становясь легче воздуха. Выберите одно из настроенных воплощений; на 10 минут вы получаете Скорость полета, равную вашей наземной Скорости, но выбранное вами воплощение на это время рассеивается, автоматически вновь соединяясь с вами через 10 минут.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-effects.Item.MdP6nxxic0oeCvBE]</p>"
		},
		"Forest's Heart": {
			"name": "Сердце леса",
			"description": "<p><strong>Требования:</strong> Одно из ваших воплощений, на которое вы настроены, дает вам навык воплощения Знаний леса или Знаний травничества</p>\n<hr />\n<p>Вы принимаете стойку, позволяющую вашей духовной энергии вселяться в корни, растущие из земли, на которой вы стоите, и управлять ими, делая их грубым продолжением вашей воли. Вы можете совершать безоружные атаки корнями, лианами или другими растениями, которые находятся в вашем пространстве. Они наносят @Damage[4d8[bludgeoning]], входят в группу ‘драка’ и обладают признаками @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#tochnoe]{Точное}, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#zahvat]{Захват} и @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#dlinnoe]{Длинное 30 футов}. Эти безоружные атаки не получают дополнительного урона от разящих рун, но могут получить бонус предмета к броскам атаки и рун свойств от @UUID[Compendium.pf2e.equipment-srd.Item.FNDq4NFSN0g2HKWO]{Повязок могучих ударов}, которые вы носите.</p>"
		},
		"Grasping Spirits Spells": {
			"name": "Жадные духовные заклинания",
			"description": "<p><strong>Частота:</strong> раз в 10 минут</p>\n<hr />\n<p>Ваши воплощения притягивают противника в зону действия ваших заклинаний. Если следующим вашим действием будет @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворение заклинания}, имеющего дистанцию и нацеленное на одно существо, вы можете выбрать одну цель для заклинания, находящуюся на расстоянии сверх до 30 футов от обычной нормальной дистанции. Ваши воплощения на короткое время принимают полуфизическую форму и пытаются втянуть цель в зону действия заклинания. Цель должна совершить спасбросок @Check[type:fortitude|dc:resolve(@actor.system.attributes.spellDC.value)] против вашего КС заклинания, при провале цель притягивается на расстояние до 30 футов прямо к вам, а затем подвергается воздействию заклинания в обычном режиме. Необязательно тянуть цель на 30 футов, но вы должны притянуть ее в пределы обычной дистанции заклинания. Если цель преуспеет в спасброске против этого <a href=https://clck.ru/afcTn>принудительного передвижения</a>, действия, использованные для \"Сотворения заклинания\" будут потрачены впустую, но ваше воплощение сможет сохранить и вернуть вам магическую энергию, и вы сохраните все очки фокусировки или слоты заклинаний, использованные для \"Сотворения заклинания\".</p>"
		},
		"Grudge Strike": {
			"name": "Завистливый удар",
			"description": "<p><strong>Требования:</strong> Одно из воплощений, на которое вы настроены, дает вам навык воплощения Знаний геральдики или Знаний преступного мира</p>\n<hr />\n<p>Вы направляете духовную силу древнего соперничества или злобной обиды в разрушительную атаку. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} ближнего боя, по существу, находящемуся в пределах вашей досягаемости. Вы получаете бонус обстоятельства +2 к этой атаке и наносит цели дополнительные @Damage[2d6[negative]]; если цель – нежить, этот \"Удар\" наносит дополнительные @Damage[2d6[positive]]. Эта способность приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVitality\">жизненность</span>, если наносит урон жизненностью, или признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVoid\">пустота</span>, если наносит урон пустотой.</p>"
		},
		"Hurl at the Horizon": {
			"name": "Устремляться к горизонту",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – метательное оружие или оружие ближнего боя</p>\n<hr />\n<p>Оружие вылетает из руки, как будто приводимое в движение собственной силой.</p>\n<p><strong>Имманетность:</strong> Ваше оружие приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionThrown\">метательное 15 фт.</span> или увеличивает дистанцию метательное на 10 футов, если оно уже имеет признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionThrown\">метательное</span>.</p>"
		},
		"Infinite Blades Celestial Arrow": {
			"name": "Небесная стрела бесконечных клинков",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – оружие дальнего боя или оружие ближнего боя с признаком @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#metatelьnoe]{Метательный}</p>\n<hr />\n<p>Каждый ваш выстрел множит себя на духовные клинки, кольца или другие снаряды, что обрушиваются на врагов. Ваша икона оружие приобретает следующие умения.</p>\n<p><strong>Имманентность:</strong> Когда вы успешно попадаете по противнику своей иконой оружием, до двух врагов, находящихся рядом с целью, получают духовный урон, равный кости урона вашей иконы, когда их поражают дублированные снаряды.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.U7jOY9JlTLAw2Qqf]</p>"
		},
		"Intermediary's Defenses": {
			"name": "Защита посредника",
			"description": "<p>Ваш статус посредника между границами планов дает вам определенные дипломатические привилегии, которые вы можете использовать перед лицом духовных болячек. Вы получаете сопротивление пустоте, равное половине вашего уровня и бонус состояния +1 к спасброскам против эффектов <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHaunt\">призраков</span> и умений <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">духов</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionIncorporeal\">бестелесной</span> нежити.</p>"
		},
		"Journey of the Sky Chariot": {
			"name": "Путешествие небесной колесницы",
			"description": "<p>Маленькие крылья, пылающие колеса или другой символ полета вырастают из вашей иконы одеяния, и она обретает силу поднимать вас от земли. Ваша икона приобретает следующий эффект имманентности.</p>\n<p><strong>Имманентность:</strong> Вы получаете Скорость полета 20 футов.</p>"
		},
		"Leap the Falls": {
			"name": "Прыжок через водопад",
			"description": "<p>Укрепив свои ноги божественной энергией, вы можете перепрыгнуть поле боя так же мощно, как лосось преодолеет водопад. Ваша икона тела приобретает следующие умения:</p>\n<p><strong>Имманентность:</strong> Вы получаете способности @Compendium[pf2e.feats-srd.HJYQlmGTdtyGWr6a] и @Compendium[pf2e.feats-srd.ZBhvJ9O8MvBFAlhq].</p>"
		},
		"Mated Birds in Paired Flight": {
			"name": "Спаривающиеся птицы в парном полете",
			"description": "<p>Ваши иконы связаны между собой, как пара однокрылых птиц.</p>\n<p><strong>Имманентность:</strong> Пока вы держите одну икону, другая возвращается, чтобы найти своего партнера. Обе иконы получают эффекты руны возвращения.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.NVFlww25iYTzQzor]</p>"
		},
		"Medium's Awareness": {
			"name": "Осознание медиума",
			"description": "<p>Воплощения, на которые вы настроились, помогают следить за приближающимися угрозами. Вы получаете бонус состояния +2 к проверкам Восприятия, сделанным для @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Поиска}, и при использовании Восприятия для броска инициативы. На 12-м уровне этот бонус состояния увеличивается до +3, а на 20-м уровне – до +4.</p>"
		},
		"Motionless Cutter": {
			"name": "Неподвижный резец",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – оружие ближнего боя, наносящее рубящий урон</p>\n<hr />\n<p>Ваше оружие настолько острое, что даже насекомое, прилетевшее на его неподвижное лезвие, будет разорвано. Ваша икона получает следующее умение. <strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.ICaNRCg7bFIYoIld]{Severing Four Dragonfly Wings}</p>"
		},
		"Only the Worthy": {
			"name": "Только достойные",
			"description": "<p>Вы можете определить свои иконы подвижными только вашей рукой, оставив их на месте так же прочно, как если бы они были застывшими в камне. Всякий раз, когда вы отпускаете икону одеяния или оружия, вы можете потратить действие на то, чтобы приказать ему оставаться неподвижным. В неподвижном состоянии икона может быть сдвинута с места только в том случае, если к ней приложено давление в 8.000 фунтов или если существо использует Атлетику, чтобы @UUID[Compendium.pf2e.actionspf2e.Item.SjmKHgI7a5Z9JzBx] с КС, равным вашему КС класса. Вы можете @UUID[Compendium.pf2e.actionspf2e.Item.wQYmDStjdjn0I26t]{Отпустить} свою икону над соседним лежащим  @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] противником, чтобы удержать его неподвижностью иконы – пока икона Отпущена, вы не можете использовать икону, но противник должен преуспеть в проверке Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj]{Встать} или двигаться. Икона автоматически возвращается в руку, если эффект прерван или если вы потратите действие @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]{Взаимодействовать}, чтобы протянуть руку и притянуть ее обратно.</p>"
		},
		"Overwhelming Energy": {
			"name": "Переполняющая энергия",
			"description": "<p>Ваши воплощения смешивают вашу магию с силой, полученной из-за пределов Вселенной, делая ваши разрушительные заклинания более жесткими против сопротивлений. Если следующем вашим действием будет Сотворение заклинания, то заклинание игнорирует сопротивление цели к кислоте, холоду, электричеству, огню, звуку, жизненности или пустоте, равное вашему уровню. Это относится ко всему урону, наносимому заклинанием, включая продолжительный урон и урон, вызванный продолжающимися эффектами заклинания, например, стена, созданная огненной стеной. Иммунитет существа не затрагивается.</p>"
		},
		"Possession Echo": {
			"name": "Эхо одержимости",
			"description": "<p><strong>Действия:</strong> <span class=\"pf2-icon\">1</span> - <span class=\"pf2-icon\">3</span></p>\n<p><strong>Частота:</strong> раз в час</p>\n<hr />\n<p>Вы отказываетесь от контроля над своим воплощением в обмен на дополнительную силу. Вы восстанавливаете один израсходованный слот заклинаний, который по крайней мере на 2 ранга ниже, чем ваш слот заклинаний наивысшего ранга. После этого воплощение немедленно использует ваше тело для @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворения заклинания}, которое можно сотворить, используя этот слот. Количество действий, требуемых для \"Эха одержимости\", равно количеству действий для \"Сотворения заклинания\". Однако восстановить контроль после одержимости очень сложно, и вы находитесь в состояние @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ]{Замешательство} до конца своего следующего хода.</p>"
		},
		"Reactive Strike": {
			"name": "Возможность для атаки",
			"description": "<p><strong>Триггер:</strong> Существо в пределах вашей досягаемости использует действие с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMove\">движение</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionManipulate\">воздействие</span>, совершает дистанционную атаку, или покидает квадрат во время используемого действия с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMove\">движение</span></p>\n<hr />\n<p>Вы набрасываетесь на врага, который открылся для удара. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} ближнего боя по спровоцировавшему существу. Если ваша атака является критическим попаданием, и спровоцировавшее действие было с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionManipulate\">воздействие</span>, то вы прерываете это действие. Штраф множественной атаки не применим к этому \"Удару\", и он не считается атакой увеличивающей ваш штраф множественной атаки.</p>"
		},
		"Roaring Heart": {
			"name": "Ревущее сердце",
			"description": "<p><strong>Требования:</strong> Одно из ваших воплощений, на которое вы настроены, дает вам навык воплощения Знаний гор</p>\n<hr />\n<p>Вы устремляетесь вперед, неумолимо, как вода, камень или снег – обрушивающийся с горы. Скорость @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещения} увеличивается в два раза. В любой момент во время этого движения вы можете @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Толкнуть} до двух существ, с которыми вы проходите рядом. Если вам удается \"Толкнуть\" врага, вы и каждый союзник в радиусе 30 футов от квадрата назначения получаете количество ВОЗ, равное половине вашего уровня (или равное вашему уровню, если вы преуспели в обеих попытках \"Толчка\"), так как буйные духи, на которые вы настроены, вознаграждают вас за соответствующую яростную манеру поведения. Эти ВОЗ сохраняются до начала вашего следующего хода.</p>"
		},
		"Sanctified Soul": {
			"name": "Освящение души",
			"description": "<p>Вы провели черту на песке в космической борьбе между добром и злом и выбрали свою сторону. Вы получаете либо признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHoly\">святой</span>, либо <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionUnholy\">нечестивый</span>. Все ваши способности Прообраза, наносящие духовный урон, получают признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConsecration\">освящение</span>, позволяющее применить к ним признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHoly\">святой</span>, либо <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionUnholy\">нечестивый</span>, чтобы лучше воздействовать на выбранных вами врагов.</p>"
		},
		"Seven-Colored Cosmic Bridge": {
			"name": "Семицветный космический мост",
			"description": "<p>Ваша божественная искра сияет в буйстве переливающихся цветов, способных нести вас сквозь мир так же быстро, как сам цвет. Ваша икона оружие приобретает следующие умения.</p>\n<p><strong>Имманентность:</strong> (свет, телепортация) Ваше оружие рассеивает радужный свет по ближайшему окружению, каждый из которых является возможным пунктом назначения. Когда вы успешно попадаете по противнику, вы можете в качестве свободного действия телепортироваться в незанятое пространство в радиусе 10 футов.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.uDuEByc4cEg9ePe3]</p>"
		},
		"Shadows within Shadows": {
			"name": "Тени в тенях",
			"description": "<p><strong>Требования:</strong> Одно из воплощений, на которое вы настроены, дает вам навык воплощения Знания преступного мира</p>\n<p><strong>Триггер:</strong> Вы будете обнаружены @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Поиском} врага с помощью Восприятия, или враг преуспеет в проверке противодействия, чтобы отменить заклинание, которые вы использовали, чтобы сделать себя @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Спрятанным}, @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Скрытым} или @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf]{Необнаружен}.</p>\n<hr />\n<p>Ваше настроенное воплощение очень трудно обнаружить, и эта неуловимость распространяется и на вас. Противник перебрасывает спровоцировавшую проверку и принимает меньший результат.</p>"
		},
		"Soul Cycle": {
			"name": "Цикл души",
			"description": "<p><strong>Триггер:</strong> Ваш ход начинается</p>\n<hr />\n<p>Ваши духовные союзники направляют ваши движения, позволяя вам подготовиться к предстоящим испытаниям быстрее, чем вы думали. Вы совершаете @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шаг} или @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk], затем переходите в известную вам стойку анимиста.</p>"
		},
		"Soul Synchronization": {
			"name": "Синхронизация души",
			"description": "<p><strong>Требования:</strong> В данный момент вы пользуетесь Одержимостью воплощения</p>\n<hr />\n<p>Грань между вашими намерениями и намерениями овладевшего вами воплощения стирается, и вы можете лучше поддерживать друг друга в бою. Пока действует умение Одержимость воплощения, вы получаете следующие дополнительные преимущества.</p>\n<ul>\n<li>Раз в раунд вы можете совершить проверку Вспомнить информацию в качестве свободного действия, поделившись результатами с вашим воплощением.</li>\n<li>Все @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удары}, наносимые оружием или безоружными атаками, наносят дополнительные 2 духовного урона.</li>\n<li>Вы получаете сопротивление, равное половине вашего уровня, против всех физических атак, но у вас есть слабость к духовному урону, равная одной трети вашего уровня.</li>\n</ul>"
		},
		"Spirit Walk": {
			"name": "Поступь духа",
			"description": "<p>Союзные вам воплощения защищают вас от хищничества своих беспокойных собратьев. Во время @UUID[Compendium.pf2e.actionspf2e.Item.TiNDYUGlMmxzxBYU]{Искания} или @UUID[Compendium.pf2e.actionspf2e.Item.Yb0C1uLzeHrVLl7a]{Обнаружения магии} в режиме исследования, вы и до 4 союзников в радиусе 30 футов не вызываете реакций со стороны <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHaunt\">призраков</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">духов</span>. Ваше чувство воплощения теперь является точным чувством, и вы получаете бонус обстоятельства +2 к проверкам @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo]{Вспомнить информацию}, связанное с любыми сущностями, которых вы можете обнаружить с помощью чувства воплощения.</p>\n<p>После броска инициативы, вы и каждый союзник, находящийся в радиусе видимости, получаете сопротивление равное половине вашего уровня к урону, наносимому <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHaunt\">призраками</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">духами</span>, до конца вашего первого хода.</p>"
		},
		"Spirit's Sacrifice": {
			"name": "Духовная жертва",
			"description": "<p><strong>Триггер:</strong> Вы умираете</p>\n<hr />\n<p>Ваше настроенное воплощение рассеивает свою энергию, чтобы спасти вашу жизнь. Вы можете использовать Духовную жертву даже находясь @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Без сознания} или будучи не в состоянии действовать. Выберите одно из воплощений, на которое вы настроены, вы не умираете, ваше состояние ранен снижается до 1, если оно было выше, и вы восстанавливаете количество ОЗ, равное вашему удвоенному уровню. Выбранное воплощение рассеивается до тех пор, пока вы не сможете настроиться на него во время следующих ежедневных приготовлений.</p>"
		},
		"Spiritual Expansion Spell": {
			"name": "Духовное расширение заклинания",
			"description": "<p>Ваше воплощение на короткое время рассеивает энергию вашего заклинания, заставляя его распространяться и воздействовать на более обширную область. Если следующим вашим действием будет Сотворение заклинания, имеющее область действия в виде взрыва, конуса или линии, и не имеющего продолжительности, увеличьте область действия этого заклинания. Добавьте 5 футов к радиусу конуса или линии, которое обычно имеет длину 15 футов или меньше, и добавьте 10 футов к длине большего конуса или линии.</p>\n<p>С помощью этой способности можно увеличить радиус заклинания эманации с продолжительностью на 5 футов, посвятив основное воплощение поддержанию shapeshare; посвящение воплощения не позволяет использовать заклинания сосуда, навыки воплощения или форму аватара в течение всего времени действия модифицированного заклинания.</p>"
		},
		"Spiritual Guidance": {
			"name": "Духовное наставление",
			"description": "<p><strong>Триггер:</strong> Вы или союзник потерпите провал, но не критический провал, при @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударе} или атаке заклинания против врага, которого вы можете видеть</p>\n<p><strong>Частота:</strong> раз в 10 минут</p>\n<hr />\n<p>Настроенное вами воплощение направляет ваши атаки, даже если вы или ваш союзник считаете, что ваши руки слишком неустойчивы. Автор спровоцировавшей атаки перебрасывает атаку и получает высший результат.</p>"
		},
		"Spiritual Spellshape Stance": {
			"name": "Стойка духовной Spellshape",
			"description": "<p>Ваше настроенное воплощение проявляет бесплотные конечности, которые он протягивает через плечи, помогая вам эффективнее плести заклинания, поражающие дух. Находясь в этой стойке, раз в ход вы можете использовать spellshape, которое обычно требует одного действия, в качестве свободного действия, но только для воздействия на заклинание, наносящее духовный, жизненный или пустотный урон. Это не позволяет избежать или обойти какие-либо другие ограничения, обычно связанные со способностью spellshape.</p>"
		},
		"Strike Rivers, Seize Winds": {
			"name": "Поразить реки, захватить ветра",
			"description": "<p><strong>Частота:</strong> раз в час, см. текст</p>\n<hr />\n<p>С помощью огромной физической силы вы можете одолеть реку, поймать ветер, пробить дыру в расплавленном центре земли или создать другие погодные возмущения, не используя ничего, кроме собственной силы. Вы можете создавать каждый из следующих эффектов заклинаний, но не чаще одного раза в час и не чаща одного раза в день для каждого эффекта: <strong>4-й ранг:</strong> <em>@Compendium[pf2e.spells-srd.Y3G6Y6EDgCY0s3fq]</em>, <strong>5-й ранг:</strong> <em>@Compendium[pf2e.spells-srd.zfn5RqAdF63neqpP]</em>, <strong>6-й ранг:</strong> <em>@Compendium[pf2e.spells-srd.xxWhyl81w3ckslAU]</em>, <strong>7-й ранг:</strong> <em>@Compendium[pf2e.spells-srd.O7ZEqWjwdKyo2CUv]</em>, <strong>8-й ранг:</strong> <em>@Compendium[pf2e.spells-srd.wi405lBjPcbF1DeR]</em>.</p>\n<p>Создание эффектов требует того же типа и количества действий, что и сотворение заклинания, и при этом используется наивысшее из вашего КС класса или КС заклинания, если это необходимо. Поскольку вы создаете эти эффекты с помощью своей божественной силы, а не сотворяете заклинание, их нельзя развеять или контрзаклинать.</p>"
		},
		"Sunwrecker": {
			"name": "Разрушитель солнца",
			"description": "<p>Ваше оружие способно поразить любой свет с неба. Ваша икона оружие приобретает следующие умения.</p>\n<p><strong>Имманентность</strong> (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDarkness\">тьма</span>): При успешном критическом попадании оружие создает эффект <em>@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Тьмы}</em> 2-го, направленный на цель атаки.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.aU1JB3SR39tc21ws]</p>"
		},
		"Sustaining Dance": {
			"name": "Поддерживающий танец",
			"description": "<p>Вы танцуете в такт ритмам своих духовных союзников, совершая серию шагов, наполненных силой. Вы делаете @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB]{Шаг} или @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk], а затем @UUID[Compendium.pf2e.actionspf2e.Item.3f5DMFu8fPiqHpRg]{Поддерживаете заклинание}.</p>"
		},
		"Tame the Land": {
			"name": "Укротить землю",
			"description": "<p><strong>Требования:</strong> Одно из ваших воплощений, на которое вы настроены, дает вам навык воплощения Академических знаний или Фермерских знаний</p>\n<hr />\n<p>Вы принимаете стойку, навевающую мир на землю и воздух вокруг вас. Вы игнорируете всю натуральную сложную местность и получаете сопротивление равное половине вашего уровня, против урона, наносимого вам животными, чудовищами, феями и растениями.</p>"
		},
		"Thorns of Mortality": {
			"name": "Шипы смертности",
			"description": "<p>Направляя свою божественность в существо вместе с ударом, вы можете нарушить его способность к восстановлению. Ваша икона оружия приобретает следующее умение.</p>\n<p><strong>Имманентность:</strong> Когда вы успешно наносите противнику урон своей иконой оружия, ваша сила задерживется в нем, принимая форму колючек и шпиов, которые вгрызаются в него, препятствуя исцелению. Когда цель восстанавливает ОЗ, например, за счет эффекта исцеления или способности быстрого исцеления или регенерации, она должна сделать спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против КС класса, чтобы определить эффект, после чего колючки рассеиваются. Колючки также рассеиваются через 1 минуту.</p>\n<hr />\n<p><strong>Успех:</strong> Существо восстанавливает все ОЗ, которые могли бы быть исцелены.</p>\n<p><strong>Провал:</strong> Существо восстанавливает только половину ОЗ.</p>\n<p><strong>Критический провал:</strong> Существо не восстанавливает ОЗ.</p>"
		},
		"Through the Needle's Eye": {
			"name": "Сквозь игольное ушко",
			"description": "<p><strong>Требования:</strong> Ваша икона оружие – оружие дальнего боя</p>\n<hr />\n<p>Ваш выстрел летит с тем совершенством, которого требует ваша воля.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.C5RsFCxYtFkQ9Sr0]</p>"
		},
		"True Channel Spell": {
			"name": "Заклинание истинного канала",
			"description": "<p>Вы настоящий проводник духовной силы, способный высвобождать величайшие заклинания. Вы получаете один слот заклинаний 10-го ранга и можете подготовить заклинание в этом слоте, используя колдовство анимиста. Вы не можете использовать слоты 10-го ранга с умениями, дающими больше слотов заклинаний или позволяющими творить заклинания, не расходуя слоты заклинаний.</p>"
		},
		"Twin Stars": {
			"name": "Две звезды",
			"description": "<p><strong>Требования:</strong> Вы владеете одноручным оружием – иконой</p>\n<hr />\n<p>Ваша божественная искра воплощает в себе первозданную двойственность, и ваша икона-оружие разделяется соответствующим образом на две половинки. Вы разделяете свою икону оружия на две копии; эти копии идентичны, за исключением одной зеркальной особенности – например солнечного мотива на одной и лунного мотива на другой – и обе обладают признаком @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#parnoe]{Парное}. Вы можете использовать эту способность еще раз, чтобы соединить обе половины в их первоначальную форму. Поскольку эти проявления одного и того же объекта, ваша божественная искра наделяет обе половины силой, как если бы они были одной иконой.</p>"
		},
		"Vow of Mortal Defiance": {
			"name": "Клятва смертного неповиновения",
			"description": "<p>Насмотревшись на обломки, оставленные богами и их слугами в ходе их великой войны добра и зла, вы пришли к единственному разумному выводу, все они должны быть согнаны со своих шелковых тронов. Вы даете обет победить одно существо в радиусе 60 футов, обладающее признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHoly\">святое</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionUnholy\">нечестивое</span>. Каждый раунд, когда вы в первый раз наносите урон этому существу, вы наносите дополнительные @Damage[1d6[spirit]]. Вы не можете использовать Клятву смертного неповиновения до тех пор, пока вы или цель не будете побеждены, не убежите или столкновение не закончится.</p>\n<hr />\n<p><strong>Особенность:</strong> Если вы выбрали эту способность, вы не можете стать освященным с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHoly\">святой</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionUnholy\">нечестивый</span>. Переобучение этой способности, обычно требует серьезной смены философии.</p>"
		},
		"Walk the Wilds": {
			"name": "Бродить по диким местам",
			"description": "<p>Вы знаете повадки птиц и зверей и получили право носить их облик. Вы добавляете <em>@UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp]{Животную форму}</em> в свой репертуар заклинаний воплощений, позволяя использовать ее вместе с колдовством воплощений.</p>\n<p><strong>Особенность:</strong> Если вы настроены на воплощение преследователя в затемненных ветвях, увеличьте продолжительность заклинания фокусировки <em>темной формы леса</em> до “поддерживаемое, вплоть до 5 минут”, когда используете его для превращения в форму, дарованную <em>формой животного</em>.</p>"
		},
		"Warped by Rage": {
			"name": "Искаженный яростью",
			"description": "<p>Ваша ярость проходит через ваше тело, превращая вас в зверя битвы. Ваша икона тела приобретает следующие умения.</p>\n<p><strong>Имманентность:</strong> Вы получаете эффекты <em>@Compendium[pf2e.spells-srd.wzctak6BxOW8xvFV]{Увеличения}</em> 4-го ранга.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.gtaJIzhVXRYvXcyw]</p>"
		},
		"Whispers of Warning": {
			"name": "Предупреждающий шепот",
			"description": "<p><strong>Триггер:</strong> По вам попали, но не критически попали, атакой</p>\n<p><strong>Частота:</strong> раз в 10 минут</p>\n<hr />\n<p>Острые чувства оберегающих вас воплощений предупреждают их о готовящейся атаке, о чем они шепчут вам. Автор спровоцировавшей атаки перебрасывает атаку и принимает меньший результат.</p>"
		},
		"Wind Seeker": {
			"name": "Искатель ветра",
			"description": "<p>Крылья освобождают вас от оков земли. Вы добавляете <em>@UUID[Compendium.pf2e.spells-srd.Item.NzXpEzcZAjuDTZjK]{Воздушную форму}</em> к своему репертуару заклинаний воплощений, позволяя использовать ее вместе с колдовством воплощений. Каждый раз, когда вы используете <em>воздушную форму</em>, чтобы получить форму, дающую вам определенный модификатор Акробатики, вы получаете бонус состояния +1 к проверкам Акробатики.</p>\n<p><strong>Особенность:</strong> Если вы настроены на преследователя в затемненных ветвях, добавьте форму летучей мыши и птицы из <em>воздушной формы</em> в ваш список <em>темной формы леса</em>.</p>"
		}
	}
}