{
    "label": "Действия",
    "mapping": {
        "name": {
            "path": "name",
            "converter": "itemNameConverter"
        },
        "description": "system.description.value"
    },
    "entries": {
        "Coordinating Maneuvres": {
            "name": "Координирующие маневры",
            "description": "<p>Ваша команда работает над тем, чтобы поставить врагов в невыгодное положение. Подайте сигнал одному члену отряда, затронутым знаменем полководца; этот союзник может немедленно совершить @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB] свободным действием. Если он завершает движение рядом с противником, то реакцией он может попытаться @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T] эту цель.</p>"
        },
        "Defensive Retreat": {
            "name": "Оборонительное отступление",
            "description": "<p>Вы призываете к осторожному отступлению. Подайте сигнал всем членам отряда, которые слышат или видят ваш сигнал, каждый из них немедленно может сделать @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB] до трех раз свободным действием. Каждый \"Шаг\" должен уводить их дальше хотя бы от одного замеченного враждебного существа, и может приблизить их к враждебному существу только в том случае, если это единственный способ продвинуться к безопасности (например, если они окружены).</p>"
        },
        "Demoralizing Charge": {
            "name": "Деморализующая атака",
            "description": "<p>Скоординированная атака вашей команды вселяет страх в сердца врагов. Подайте сигнал двум членам отряда, затронутых вашим знаменем полководца; они могут немедленно @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] к замеченному противнику свободным действием. Если они завершат это движение рядом со врагом, они могут попытаться совершить \"Удар\" по врагу реакцией. За каждый успешный \"Удар\" враг должен совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)|trait:demoralizing-charge] против вашего КС класса или станет @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 1} (@UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 2} при критическом провале). Если оба \"Удара\" направлены на одного и того же врага, то он получает штраф обстоятельства -1 к спасброскам Воли, чтобы противостоять этому эффекту (этот штраф увеличивается до -2, если один из \"Ударов\" критически попадает).</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.mkNX7xSTN1GNFZaY]</p>"
        },
        "Double Team": {
            "name": "Действовать в паре",
            "description": "<p>Ваша команда работает вместе, чтобы подставить противника под жестокую атаку. Подайте сигнал одному члену отряда, затронутым знаменем полководца, находящемуся в пределах досягаемости противника. Этот союзник может @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731] или @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T] противника свободным действием. Если его маневр окажется успешным и цель закончит свое движение рядом с вами или другим членом отряда, вы или второй член отряда можете реакцией совершить \"Удар\" по цели.</p>"
        },
        "End It!": {
            "name": "Покончить с ними!",
            "description": "<p><strong>Требования:</strong> Вы и ваши союзники в данный момент превосходите противников на поле боя, и вы или ваш член отряда снизили врага до 0 ОЗ с начала вашего последнего хода.</p>\n<hr />\n<p>При вашем заявлении о том, что победа уже близка, ваши союзники авторитетным маршем идут вперед, разбрасывая врагов в ужасе. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца, вы и каждый союзник можете совершить @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB] прямо к замеченному враждебному существу свободным действием. Любое враждебное существо в радиусе 10 футов от вас или члена отряда после этого движения, должно совершить @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)|traits:emotion,fear,mental] против вашего КС класса; при провале оно @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бежит} в течение 1 раунда, а при критическом провале бежит на 1 раунд и @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 2}. Это эффект <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFear\">страх</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span>.</p>"
        },
        "Executioner's Volley": {
            "name": "Залп палача",
            "description": "<p>Вы приказываете своим членам отряда действовать как смертоносный отряд. Вы и каждый член отряда, затронутый вашим знаменем полководца, можете совершить \"Удар\" дальнего боя реакцией по одной цели, которую вы укажете; объедините урон от всех атак для определения сопротивлений и слабостей. Если указанная цель живое существо, эти атаки имеют эффект смерти и приобретают признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDeath\">смерть</span>. Если указанная цель умирает в результате этой тактики, все остальные враги в зоне действия знамени полководца должны совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или станут @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуганы 2}.</p>"
        },
        "Form Up!": {
            "name": "Стройсь!",
            "description": "<p>Вы подаете сигнал своей команде занять позицию вместе. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца, каждый из них может немедленно совершить @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] реакцией, но он должен завершить свое движение внутри ауры вашего знамени.</p>"
        },
        "Intercept Strike": {
            "name": "Перехват удара",
            "description": "<p><strong>Триггер:</strong> Находящийся рядом союзник получает физический урон.</p>\n<hr />\n<p>Вы бросаетесь под удар, чтобы защитить союзника. Урон получаете вы, а не ваш союзник, но благодаря броне вы получаете сопротивление всему спровоцировавшему урону, равное 2 + ваш уровень.</p>"
        },
        "Mountaineering Training": {
            "name": "Альпинисткая подготовка",
            "description": "<p>Благодаря вашим указаниям вам и вашим союзникам стало легче преодолевать опасные поверхности. Подайте сигнал всем членам отряда, до конца вашего следующего хода вы и каждый союзник получаете Скорость карабканья 20 футов.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.xOTrhlUIxB0wVv0M]</p>\n<hr />\n<p><strong>Особенность:</strong> Если вы подготовили эту тактику, вы можете использовать Знание военного дела вместо Атлетики для проверки @UUID[Compendium.pf2e.actionspf2e.Item.pprgrYQ1QnIDGZiy].</p>"
        },
        "Naval Training": {
            "name": "Военно-морская подготовка",
            "description": "<p>Благодаря вашим указаниям вам и вашим союзникам стало легче плыть через опасные воды. Подайте сигнал всем членам отряда, до конца вашего следующего хода вы и каждый союзник получаете Скорость плавания 20 футов.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.lC9w7hhyLua31lmL]</p>\n<hr />\n<p><strong>Особенность:</strong> Если вы подготовили эту тактику, вы можете использовать Знание военного дела вместо Атлетики для проверки @UUID[Compendium.pf2e.actionspf2e.Item.c8TGiZ48ygoSPofx].</p>"
        },
        "Passage of Lines": {
            "name": "Сменить позиции",
            "description": "<p>Ваш приказ требует, чтобы находящиеся под угрозой отряды отступили, а отдохнувшие отряды выдвинулись вперед. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца; каждый из них может поменяться позициями с другим готовым союзником, находящимся рядом с ним свободным действием, не провоцирующем реакций; союзники не могут поменяться позициями в пространство, в которое он не может поместиться, и если один из союзников занимает больше квадратов, чем другой, меньший союзник может переметиться в любую часть пространства большего союзника, пока оба остаются рядом после смены позиций.</p>"
        },
        "Pincer Attack": {
            "name": "Зажать в клещи",
            "description": "<p>Вы подаете сигнал агрессивной формации, призванной использовать уязвимые места противника. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца; каждый из них может совершить @UUID[Compendium.pf2e.actionspf2e.Item.UHpkTuCtyaPqiCAB] свободным действием. Если кто-то из ваших союзников заканчивает движение рядом с противником, этот противник становится @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] для ближних атак от вас и всех других членов отряда, ответивших на \"Зажать в клещи\", до начала вашего следующего хода.</p>"
        },
        "Piranha Assault": {
            "name": "Нападение пираньи",
            "description": "<p>Вы знаете, что тысяча маленьких укусов может повалить крупного врага так же уверенно, как и один меткий удар. Выберите существо в радиусе 60 футов и подайте сигнал всем членам отряда, затронутых вашим знаменем полководца; каждый раз, когда вы или ваши члены отряда атакуют это существо и наносят ему урон того типа, к которому у него есть сопротивление, они игнорируют значение сопротивления этого существа, равное вашему уровню, до начала вашего следующего хода.</p>"
        },
        "Ready, Aim, Fire!": {
            "name": "Готовьсь, Цельс, Пли!",
            "description": "<p>Вы подаете сигнал к залпу дальнего боя ваших союзников. По сигналу все члены отряда, затронутых вашим знаменем полководца, могут @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F], чтобы переключиться на оружие дальнего боя свободным действием, \"Взаимодействовать\", чтобы перезарядить свободным действием, а затем совершить \"Удар\" дальнего боя по замеченому вами и союзником врагу реакцией.</p>\n<hr />\n<p><strong>Особенность:</strong> Если один из ваших членов отряда знает или подготовил чары с дистанцией 30 футов или более, он может сотворить его реакцией, нацелившись на врага, которого вы оба наблюдаете, вместо того, чтобы выполнять другие действия, обычно предоставляемые этой тактикой.</p>"
        },
        "Reload!": {
            "name": "Перезарядить!",
            "description": "<p>Ваш учебный инструктаж вступает в силу, и ваши союзники быстро перезаряжают оружие, готовясь к следующему залпу. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца; каждый из них может немедленно @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F], чтобы перезарядить оружие реакцией.</p>\n<hr />\n<p><strong>Особенность:</strong> Если вы возглавляете команду осадного орудия, вы можете использовать эту тактику, чтобы приказать своим членам отряда \"Зарядить\" осадное орудие.</p>"
        },
        "Shields Up!": {
            "name": "Поднять щиты!",
            "description": "<p>Вы призываете своих союзников подготовиться к обороне. Подайте сигнал всем членам отряда, затронутым вашим знаменем полководца, каждый из них может немедленно @UUID[Compendium.pf2e.actionspf2e.Item.xjGwis0uaC2305pm] реакцией. Члены отряда, владеющие оружием с признаком @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#parirovanie]{Парирование}, могут вместо этого выставить оружие в защитную стойку свободным действием.</p>"
        },
        "Strike Hard": {
            "name": "Жесткий удар",
            "description": "<p>Вы приказываете союзнику атаковать. Выберите члена отряда, который видит или слышит ваш сигнал. Этот союзник может немедленно совершить \"Удар\" реакцией.</p>"
        },
        "Stupefying Raid": {
            "name": "Дурманящий рейд",
            "description": "<p>Ваша команда совершает серию маневров, ставящих ваших противников в тупик. Подайте сигнал двум членам отряда, затронутым вашим знаменем полководца, реакцией эти союзники могут @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] вплоть до своей Скорости. Каждый враг, находящийся рядом с ними в любой момент этого движения, должны совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)|traits:emotion,fear,mental] против вашего КС класса или станут @UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманены 1} на 1 раунд (@UUID[Compendium.pf2e.conditionitems.Item.e1XGnhKNSQIm5IXg]{Одурманены 2} при критическом провале); это эффект <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFear\">страх</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span>.</p>"
        },
        "Taunt": {
            "name": "Провокация",
            "description": "<p>Привлекающий внимание жест, колкое замечание или угрожающий выкрик заставят врага направить на вас свой гнев. Ваши насмешки привлекают даже <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMindless\">неразумных</span> существ. Выберите существо в пределах 30 футов, которое должно совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)]{Воли} против вашего КС класса. Независимо от результата, оно становится иммунно к вашей <em>\"Провокации\"</em> до начала вашего следующего хода. Если вы жестикулируете, это действие получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVisual\">визуальный</span>. Если вы говорите или издаете шум, это действие приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAuditory\">слуховой</span>. Ваша <em>\"Провокация\"</em>должна обладать одним из этих двух признаков.</p>\n<hr />\n<p><strong>Критический успех:</strong> Существо невредимо.</p>\n<p><strong>Успех:</strong> До начала вашего следующего хода существо получает бонус обстоятельства +2 к броскам атаки, которые совершает по вам, а также к своим КС эффектов, воздействующих на вас (для эффектов по области КС увеличивается только для вас), но также получает штраф обстоятельства -1 к броскам атаки и КС, совершая враждебное действие, целью которого вы не являетесь.</p>\n<p><strong>Провал:</strong> Как успех, но штраф -2.</p>\n<p><strong>Критический провал:</strong> Как успех, но штраф -3.</p>"
        },
        "Valkyrie's Charge": {
            "name": "Атака валькирии",
            "description": "<p>Вы и ваши союзники бросаете вызов смерти и поражению, чтобы совершить славный последний рывок. Вы восстанавливаете [[/r 80]]{80 ОЗ} себе и каждому члену отряда, затронутому вашим знаменем полководца; этот эффект имеет признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHealing\">исцеление</span>. Если затронутый союзник был @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf] из-за сниженных до 0 ОЗ, он может немедленно @UUID[Compendium.pf2e.actionspf2e.Item.OdIUybJ3ddfL7wzj] и подобрать любое выпавшее оружие. Затем каждый затронутый союзник может @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] с удвоенной Скоростью прямо к замеченному врагу; если в результате этого движения враг окажется в пределах досягаемости, он может совершить \"Удар\" по врагу реакцией. Вы и ваши члены отряда можете использовать \"Атаку валькирии\", если у вас есть соответствующий тип движения, чтобы \"Рыть\", \"Карабкаться\", \"Лететь\" или \"Плыть\" вместо \"Перемещения\".</p>"
        }
    }
}