{
	"label": "Особенности класса",
	"entries": {
		"Advanced Interlocution": {
			"name": "Продвинутое собеседование",
			"description": "<p>Вы обращаетесь к духовным силам и сущностям с невероятной эффективностью. За каждый ранг заклинаний воплощения, которое вы можете сотворить, вы получаете дополнительный слот заклинания воплощения, вплоть до вашего наивысшего ранга заклинаний минус 2. Например, анимист 10-го уровня будет иметь дополнительные слоты 1-го, 2-го и 3-го ранга.</p>"
		},
		"Alertness (Exemplar)": {
			"name": "Бдительность (Прообраз)",
			"description": "<p>Вы остаетесь бдительными к угрозам вокруг вас. Ваш уровень мастерства Восприятия увеличивается до эксперта.</p>"
		},
		"Animist and Apparition Spellcasting": {
			"name": "Колдовство анимиста и воплощений",
			"description": "<p>Ваша роль духовного медиума, соединяющего смертную Вселенную с потусторонними мирами, позволяет вам использовать магию двумя различными способами. Вы как сами изучаете заклинания и подготавливаете заклинания сакральной традции, так и используете знания и силу настроенных вами воплощений, получая от них слоты заклинаний и репертуар заклинаний, которые вы можете сотворять спонтанно.</p>\n<p>Независимо от того к какому источнику вы обращаетесь, вы являетесь заклинателем и можете сотворять сакральные заклинания, используя действие Сотворить заклинание. Как анимист, ваши заклинания могут состоять из пересказов фрагментов легенд – историй, передаваемых из уст в уста – или из призыва духов, исполняющих древние обеты; ваши жесты могут принимать форму изящных танцев или конвульсий всего тела, когда через вас проносятся воспоминания поколений и потусторонние энергии.</p>\n<p>Некоторые заклинания требуют, чтобы вы попытались провести атаку, чтобы убедиться в их эффективности, или чтобы ваши враги совершили бросок против вашего КС заклинаний (обычно спасброски). Поскольку, ваша ключевая характеристика Мудрость, модификаторы атак заклинаний и КС заклинаний используют модификатор Мудрости.</p>\n<p>Четко очерченное партнерство между анимистом и его воплощениями означает, что вы не можете применить свои анимисткие заклинания, используя слоты заклинаний воплощений или наоборот – ваши магии остаются взаимодополняющими и гармоничными, но при этом столь же различными, как и два мира, из которых они пришли.</p>\n<h2>Колдовство анимиста</h2>\n<p>Как хранитель знаний, вы постоянно изучаете новые истории и заклинания. Каждый день вы можете подготовить одно заклинание 1-го ранга и две чары из числа обычных заклинаний сакрального списка заклинаний, доступ к которым вы получаете и изучаете через Выучить заклинание. Подготовленные заклинания остаются доступными до тех пор, пока вы не сотворяете их или пока не подготовите заклинания снова. Количество заклинаний, которые вы можете подготовить ограничено вашими слотами заклинаний.</p>\n<p>По мере повышения уровня Анимиста количество заклинаний, которые вы можете подготовить каждый день, увеличиваются, как и высший ранг заклинаний, которые вы можете сотворить, как показано в таблице “Заклинания анимиста в день”.</p>\n<h2>Колдовство воплощений</h2>\n<p>Вы можете использовать настроенные на вас воплощения в качестве второго источника магических знаний и силы. Вы получаете дополнительные слоты для заклинаний и репертуар заклинаний от своих воплощений. На первом уровне вы можете сотворить одно заклинание 1-го ранга в день. Чтобы сотворить заклинание, оно должно быть в репертуаре заклинаний воплощения; это набор заклинаний, полученных от всех настроенных воплощений. Любые из этих заклинаний, обычно не входящих в сакральный список, все равно остаются сакральными, если вы сотворяете их таким образом. По мере повышения уровней вы получаете дополнительные слоты заклинаний, а ваши воплощения наделяют вас заклинаниями более высокого ранга, о чем подробно говорится в каждой записи воплощения.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th> </th>\n<th colspan=\"11\">Ранг заклинания</th>\n</tr>\n<tr>\n<th>Ваш уровень</th>\n<th>Чары</th>\n<th>1-й</th>\n<th>2-й</th>\n<th>3-й</th>\n<th>4-й</th>\n<th>5-й</th>\n<th>6-й</th>\n<th>7-й</th>\n<th>8-й</th>\n<th>9-й</th>\n<th>10-й</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2+2</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>4</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>5</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>6</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>7</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>8</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>9</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>10</td>\n<td>2+3</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2+3</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>12</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>13</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>14</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>15</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>16</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n<td>—</td>\n</tr>\n<tr>\n<td>17</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>—</td>\n</tr>\n<tr>\n<td>18</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>—</td>\n</tr>\n<tr>\n<td>19</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>0+1 *</td>\n</tr>\n<tr>\n<td>20</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>0+1</td>\n</tr>\n</tbody>\n</table>\n<h2>Усиление заклинаний</h2>\n<p>Когда вы получаете слоты заклинаний 2-го ранга и выше, вы можете заполнить эти слоты более сильными версиями заклинаний низкого ранга. Это повышает ранг заклинания, усиливая его в соответствии со слотом заклинания. Многие заклинания имеют особые улучшения при повышении их ранга.</p>\n<p>Духи не так ограничены в своей магии, как смертные заклинатели. Все ваши заклинания воплощений считаются коронными заклинаниями. Это означает, что вы можете свободно усилить заклинание воплощения, сотворяя его слотом заклинания воплощения более высокого ранга, вплоть до максимального ранга заклинания воплощения, которое вы можете сотворить.</p>\n<h2>Чары</h2>\n<p>Некоторые из ваших заклинаний - чары. Чары — это особый вид заклинаний, которые не используют слоты. Вы можете сотворять чары по желанию, сколько угодно раз в день. Чары всегда автоматически усиливаются до половины вашего уровня, округленного до большего целого, что обычно равняется самому высокому имеющемуся уровню слота заклинания анимиста. Например, как у анимиста 1-го уровня, ваши чары имеют 1-й уровень, а как анимист 5-го уровня, вы обладаете чарами 3-го уровня.</p>\n<h2>Заклинания сосуда</h2>\n<p>Ваше основное воплощение может использовать ваше тело в качестве проводника, позволяя вам сотворять уникальные заклинания сосуда. Заклинания сосуда – это разновидность заклинаний фокусировки. Сотворение такого заклинания, стоит 1 Очко Фокусировки. Вы начинаете с 2 Очками Фокусировки в запасе. Вы восполняете свой запас очков фокусировки во время ежедневных приготовлений, и можете восстановить 1 Очко Фокусировки тратя 10 минут на использование активности Сфокусироваться, чтобы пообщаться с духами, находящимися поблизости, помедитировать над решением проблемы, связанной с балансом духов и смертных или рассказать историю.</p>\n<p>Заклинания фокусировки автоматически усиливаются до половины вашего уровня, округленного до большего целого, как чары. Они не требуют слоты заклинаний, и вы не можете сотворять их используя слоты заклинаний. Определенные способности могут давать вам больше заклинаний фокусировки, однако запас ОФ не может быть более 3 очков.</p>"
		},
		"Animistic Practice": {
			"name": "Практика анимиста",
			"description": "<p>На 1-м уровне анимист выбирает практику, влияющую на то, как растет и развивается его сила. Выберите одну из следующих практик и получите перечисленные преимущества.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.DCDHjeBcQSEdiRBX]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.vvog6aXtEzkTNaBC]</p>"
		},
		"Apparition Attunement": {
			"name": "Настройка воплощений",
			"description": "<p>Анимисты обретают свою силу, служа мостом для духовных сущностей – так называемых воплощений – к общению и взаимодействию с физическим миром в процессе, называемом настройкой. Воплощения могут быть самыми разнообразными: это могут быть человеческие души, задерживающиеся на грани превращения в фантомы или привидения, духи животных, имеющие особенно сильную связь с физическим миром, но не обладающие злобой, которая могла бы подтолкнуть к переходу в истинную смерть, проявлению природных масс, обросшие со временем мыслями и целями, или множеством других подобных сущностей. Некоторые анимисты настраиваются на одно или несколько конкретных воплощений, сопровождающих их в путешествиях, образуя со временем глубокое партнерство, другие приспосабливаются к окружающей обстановке, подружившись с местными явлениями, обитающими там, куда их занесло путешествие анимиста.</p>\n<p>Каждый день во время ежедневных приготовлений вы выбираете два воплощения из списка, приведенного ниже, чтобы настроиться на них. Из них вы выбираете одно воплощение, которое станет вашим основным воплощением. Каждое из настроенных воплощений дает вам знания в виде навыков Знаний и репертуар дополнительных заклинаний, которые вы можете сотворить, используя колдовство воплощений (см. ниже) и ваше основное воплощение дает вам еще больше силы в виде уникального заклинания сосуда фокусировки и, при повышении уровня, уникальной форме аватара.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-effects.Item.cTZnKRoVv19XNnoI]</p>\n<p>Когда вы совершаете Сфокусироваться, вы можете изменить, какое из настроенных на данный момент воплощений будет вашим основным, выбрав любое из воплощений, на которые вы настроились во время ежедневных приготовлений. Все ваши воплощения обычно остаются настроенными на вас до следующих ежедневных приготовлений, но некоторые способности анимистов могут временно рассеивать их, обычно в обмен на мощное преимущество. Если воплощение рассеивается, вы теряете доступ к его дарам – вы забываете все навыки воплощения, его заклинания удаляются из репертуара заклинаний, и вы не можете использовать его заклинания сосуда или форму аватара – до тех пор, пока не настроитесь на него снова. Когда вы рассеиваете свое основное воплощение – оставшееся воплощение становится вашим основным воплощением.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.YyDqj4xmqGNmoN8G]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.cNTI2tuFuFvGrpN2]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.Lb1pfIgYX7plpwgX]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.bHMzpJLICVFQEONg]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.jGsDCNMB6zkZV4xX]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.CkgQ29vZ8VT7tibE]</p>"
		},
		"Apparition's Awareness": {
			"name": "Бдительность воплощений",
			"description": "<p>Ваши воплощения обращают внимание на мельчайшие детали, которые в противном случае вы могли бы не заметить. Ваш уровень мастерства Восприятия увеличивается до эксперта.</p>"
		},
		"Apparition’s Warning": {
			"name": "Предупреждение воплощений",
			"description": "<p>Духовные сущности, защищающие вас, предупреждают вас об опасности до того, как она может произойти, давая вам больше времени для реагирования. Ваш уровень мастерства спасбросков Рефлекса увеличивается до эксперта.</p>"
		},
		"Barrow's Edge": {
			"name": "Могильное острие",
			"description": "<p><strong>Использование:</strong> оружие ближнего боя, наносящее колющий или рубящий урон</p>\n<hr />\n<p>Этот клинок бряцает в ножнах, словно хочет, чтобы его вынули и он мог поглотить насилие.</p>\n<p><strong>Имманентность:</strong> Ваша икона оружия наносит существам, по которым попадает Ударами, 1 продолжительного духовного урона за каждую кость урона оружия.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.TFvjSFkM0oiiXyo1]</p>"
		},
		"Born of the Bones of the Earth": {
			"name": "Рожденный из костей земли",
			"description": "<p>Ваше господство - над камнем и землей, колизеями творения и столпами, поддерживающими сцену великих легенд истории. Вы получаете способность @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]. Вы можете выбрать, чтобы любой духовный урон, наносимый с помощью ваших умений Прообраза, вместо этого проявлялся в виде левитирующих сегментов камня или кости, при этом тип урона меняется на дробящий, а признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span> заменяется на признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEarth\">земля</span>. Ваша икона оружия приобретает следующие способности.</p>\n<p><strong>Имманентность:</strong> Когда вы добиваетесь критического успеха в Ударе и цель, получившая критическое попадание, стоит на поверхности земли или камня, она опускается вниз и погружается в землю. Цель @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвижена} и должна преуспеть в проверке @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} против вашего КС класса, чтобы избавиться от обездвижена. Существо не застревает, если оно бестелесное, жидкое (например, водный элементаль или слизи) или может выбраться иным способом, не прилагая усилий.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.pMb8Q7A5iM3rLz8E]</p>"
		},
		"Brave": {
			"name": "Храбрый",
			"description": "<p>Ваши поступки свидетельствуют о бесстрашии, когда на поверхность выходит зверь, вы готовы с ним сразиться; когда кто-то теряется в темноте, вы первым приходите на помощь. Вы обучены Атлетике. После того как вы высекаете Транценденстность Искры из вашей иконы тела, ваше тело несет вас вперед, позволяя вам Переместиться со Скоростью, равной половине вашей Скорости, по прямой, в направлении одного врага по вашему выбору.</p>"
		},
		"Channeler": {
			"name": "Проводник",
			"description": "<p>Проводники склонны к более свободному общению с широким кругом воплощений, поскольку от природы обладают способностью служить проводниками духовной энергии. Хотя они не склонны устанавливать глубокие связи с одним воплощением, они способны с легкостью использовать силу нескольких воплощений. Проводники часто бывают путешественниками, странствующими торговцами или другими подобными бродягами, переносящими истории из города в город. Они часто связываются с воплощениями местных природных объектов, рядом с которыми оказываются, например при прохождении через вулканическую кальдеру, они связываются с хранителем камня и пламени.</p>\n<hr />\n<p><strong>Начальное преимущество:</strong>: На 1-м уровне вы получаете способность @UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-feats.Item.sGKursdBYDehFYuJ] и действие @UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-actions.Item.G2croA4K8EXWbMRl].</p>\n<p><strong>Промежуточное преимущество:</strong>: На 9-м уровне ваш уровень мастерства Стойкости увеличивается до мастера. Когда вы получаете успех в спасброске Воли, вместо этого вы получаете критический успех. **Мы предполагаем, что это опечатка и меняем успех спабсроска Стойкости на крит.успех. Мы обратились к Paizo за разъяснениями**</p>\n<p><strong>Большее преимущество:</strong>: На 13-м уровне ваш уровень мастерства в легкой броне, средней броне и защите без доспехов увеличивается до эксперта.</p>\n<p><strong>Высшее преимущество:</strong>: На 17-м уровне, когда вы в первый раз в столкновении принимаете определённую стойку, дарованную способностью анимиста, вы получаете ВОЗ равные вашему уровню + 2 (минимум 3). Эти ВОЗ действуют в течение 1 минуты.</p>"
		},
		"Cunning": {
			"name": "Хитрый",
			"description": "<p>Зачем гоняться за зайцем по лугу или за лососем по водопаду? Зачем встречаться с титаном в поединке на прочность? Не лучше ли одолеть врага, проявив немного творчества? В конце концов, в истории всегда есть те, кто побеждает не силой и талантом, а умом и хитростью. Вы обучены Обману. После того как вы высекли Трансцендентность Искры из вашей иконы тела, вы можете совершить @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X] свободным действием.</p>"
		},
		"Custodian of Groves and Gardens": {
			"name": "Хранитель рощ и садов",
			"description": "<p>Хранители рощ и садов часто посещают ухоженные зеленые насаждения и приусадебные участки, за которыми ухаживают любящие хозяева. Их тянет к мирным занятиям, учебе и спокойным размышлениям. Некоторые из них задерживаются в земных мирах не потому, что сбились с пути, а потому, что считают, что уже нашли Элизиум. Хранители рощ и садов миролюбивы, спокойны и не склонны к конфликтам.</p>\n<h2>Навыки воплощения</h2>\n<p>Фермерские знания, Знания травничества</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.uZK2BYzPnxUBnDjr]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.MMIPT6jfwHfLPkm5]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.C0D2eqzTAhiKm4j9]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.IFuEzfmmWyNwVbhY]</em>; <strong>4-й:</strong> <em>@Compendium[pf2e.spells-srd.FHfrCABOmGVaEpPx]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.VDK5cQ94BszDrMiJ]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.x5rGOmhDRDVQPrnW]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.smiVuoFMSgY2FTOO]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.4MOew29Z1oCX8O28]</em>; <strong>9-й:</strong> <em>@Compendium[pf2e.spells-srd.fkDeKktdmbeplYRY]</em></p>\n<h2>Заклинание сосуда</h2>\n<p><em>@Compendium[pf2e-playtest-data.war-of-immortals-playtest-spells.d6ZtbQMPOcaYPIAV]</em></p>\n<h2>Аватар</h2>\n<p><strong>Поле Элизиума</strong> Скорость 60 футов, игнорирует сложную и очень сложную местность;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> колыбель сада (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAgile\">быстрое</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionNonlethal\">несмертельное</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionReach\">длинное 10 фт</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionTrip\">опрокидывание</span>), <strong>Урон:</strong> 6d6+6 дробящий + Захват;</p>\n<p><strong>Дальний бой:</strong> <span class=\"pf2-icon\">1</span> наложение мира (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionNonlethal\">несмертельное</span>, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#distanciya]{Дистанция 120 футов}), <strong>Урон:</strong> 6d6+6 ментальный</p>"
		},
		"Deific Mastery": {
			"name": "Мастерство божественности",
			"description": "<p>Вы достигли мастерства над божественной силой, текущей через вас. Ваш уровень мастерства КС класса Прообраза увеличивается до мастера. Если вы владеете заклинаниями домена, то уровень мастерства для атак заклинаниями и КС заклинаниями увеличивается до мастера.</p>"
		},
		"Divine Premonition": {
			"name": "Божественное предчувствие",
			"description": "<p>Ощущение потока судьбы позволяет вам реагировать на опасность со сверхъестественной быстротой. Ваш уровень мастерства спасбросков Рефлекса увеличивается до эксперта.</p>"
		},
		"Divine Spark and Ikons": {
			"name": "Божественная искра и иконы",
			"description": "<p>В вашей душе есть крошечная искра сакральной силы, принадлежащая не божеству, а вам самим. Вы можете проявлять эту сакральную силу с помощью особых предметов, называемых иконами. Иконы – это предметы, неразрывно связанные с вами, священные сосуды, кристаллизованные из вашей божественности, способные в ваших руках совершать легендарные подвиги. Существует три типа икон: иконы тела – метка на вашей плоти, показывающая, что вы не просто смертный, иконы одеяний – священные одежды или другие облачения, а иконы оружия позволяют вам воплотить свою историю в мире. Выберите три иконы, по одной каждого типа из списка ниже. Ваше тело приобретает качество иконы тела, и вы получаете немагические предметы 0-го уровня, удовлетворяющие требованиям выбранной вами иконы одеяния и оружия. Провидение гарантирует, что вы встретите эти предметы; вы можете идти по тропинке и найти на дереве копье, которое можете выбить только вы, или проснуться со сверкающим поясом, который вы видели во сне.</p>\n<p>Сфокусировав свою божественную искру в одной из икон, вы наделяете эту икону способностью совершать дела, которые не под силу смертному. Пока ваша божественная искра находится в иконе, вы получаете эффект имманентности этой иконы. Вы можете вызвать свою искру и поместить ее в икону, используя действие @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.oRp8IV0Jqjtzj82l].</p>\n<p>Пока ваша искра обитает в иконе, вы также можете направить свою божественность через икону в мощном умении трансценденции – хотя сила этого действия временно изгонит вашу божественную искру из иконы.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-actions.Item.DccQze1mz8yP7LgJ]</p>"
		},
		"Divine Weapon Mastery": {
			"name": "Божественное мастерство оружия",
			"description": "<p>Ваше мастерство владения оружием наделено божественной силой. Уровень мастерства простого оружия, воинского оружия и безоружных атак увеличивается до мастера.</p>"
		},
		"Dominion Epithet": {
			"name": "Эпитет господства",
			"description": "<p>Ваша божественность выросла в силе вместе с вашими деяниями, что позволяет вам претендовать на владычество над аспектами, обычно присущими богам. Выберите один из следующих эпитетов, влияющий на вашу икону оружия.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.KJGuufhSPwn6EWiM]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.VDWsFE7Qb52H2IXJ]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.BB1lsBxwpuvtDBBE]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.tG5S0JyfNHT8UpSX]</p>"
		},
		"Expert Spellcaster (Animist)": {
			"name": "Заклинатель эксперт (Анимист)",
			"description": "<p>Магия духов свободно течет через вас. Ваш уровень мастерства атак заклинаниями и КС заклинаний увеличиваются до эксперта.</p>"
		},
		"Eye-Catching Spot": {
			"name": "Привлекающее внимание пятно",
			"description": "<p>Привлекательное пятно под глазом или теплая как солнце улыбка отвлекают врагов и покоряют сердца.</p>\n<p><strong>Имманентность:</strong> Ваша красота становится сверхъестественно усиленной, отвлекая противником и накладывая штраф обстоятельства -1 к броскам атак ближнего боя против вас.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.kohnyHhsWn4xuPsA]</p>"
		},
		"Fated Shot": {
			"name": "Смертельный выстрел",
			"description": "<p><strong>Использование:</strong> оружие дальнего боя</p>\n<hr />\n<p>Ваши снаряды сияют, пролетая по воздуху, подобно падающим звездам.</p>\n<p><strong>Имманентность:</strong> Ваша икона оружия наносит существам, по которым попадает Ударами, 1 дополнительного духовного урона за каждую кость урона оружия.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.FdZHceXgL30YBXpR]</p>"
		},
		"Fourth Apparition": {
			"name": "Четвертое воплощение",
			"description": "<p>Вы по-настоящему любимы духами, и к вам стекаются воплощения из самых разных мест. Когда вы настраиваетесь на воплощения во время ежедневных приготовлений, вы выбираете четыре воплощения, одно из которых становится вашим основным воплощением.</p>"
		},
		"Gaze Sharp as Steel": {
			"name": "Взгляд острый как сталь",
			"description": "<p>Ваши глаза сверкают с почти осязаемой остротой, позволяя заметить мельчайшего голубя на горизонте или самую быструю стрелу в полете.</p>\n<p><strong>Имманентность:</strong> Ваше зрение обостряется и позволяет вам уловить атаку противника почти сразу после ее начала, что дает бонус состояния +1 к проверкам Восприятия и бонус состояния +2 к КБ против атак дальнего боя.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.lHJNsq5YpnJLHrOP]</p>"
		},
		"Gleaming Blade": {
			"name": "Сверкающий клинок",
			"description": "<p><strong>Использование:</strong> любое оружие из группы мечей или ножей</p>\n<hr />\n<p>Этот меч сверкает с такой остротой, что, кажется разрезает сам воздух перед собой, чем быстрее он может быть извлечен.</p>\n<p><strong>Имманентность:</strong> Ваша икона оружия наносит существам, по которым попадает Ударами, 2 дополнительного духовного урона за каждую кость урона оружия.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.czDAzMbNrph1AJ0K]</p>"
		},
		"Godly Expertise": {
			"name": "Экспертная божественность",
			"description": "<p>Ваша способность эффективно использовать свою божественную силу возрастает. Ваш уровень мастерства для КС класса Прообраза увеличивается до эксперта. Если вы владеете заклинаниями домена, то уровень мастерства для атак заклинаниями и КС заклинаниями увеличивается до эксперта.</p>"
		},
		"Greater Resolve (Exemplar)": {
			"name": "Отличная решимость (Прообраз)",
			"description": "<p>Ваша невероятная тренировка дает вам ментальную устойчивость. Ваш уровень мастерства спасбросков Воли увеличивается до легендарного. Когда при броске спасброска Воли вы получаете успех, то вместо этого получаете крит.успех. Когда при броске спасброска Воли вы получаете критический провал, то вместо этого получаете просто провал. Когда при броске спасброска Воли, против эффекта наносящего урон, вы получаете провал, то получаете половину урона.</p>"
		},
		"Greater Spirit Striking": {
			"name": "Отличные духовные удары",
			"description": "<p>Вы наносите 4 дополнительного духовного урона оружием и безоружными атаками, в которых вы эксперт. Этот урон увеличивается до 6 если вы мастер, и до 8 если легенда.</p>"
		},
		"Humble Strikes": {
			"name": "Скромные удары",
			"description": "<p>Даже самое непритязательное оружие может совершать подвиги в ваших руках. Когда вы владеете простым оружием, размер кости урона этого оружия увеличивается на один шаг.</p>"
		},
		"Ikons": {
			"name": "Иконы",
			"description": "<p>Став Прообразом, вы получаете три иконы: одна, отмечающая ваше тело, как нечто большее, чем смертный, одно одеяние и одно оружие, с помощью которого вы сможете начертать свою историю в мире. Выберите по одной иконе из каждой категории.</p>\n<p>Ваши иконы могут быть выгравированы рунами, улучшены или иным образом модифицированы, как это обычно делается с предметами данного типа. Если вы приобретаете новый предмет того же общего типа, вы можете переключить свою икону на новый предмет, проведя с ним 1 день отдыха и насытив его своей божественной энергией. Вы можете использовать этот процесс для превращения существующего магического предмета, например плаща иллюзий или испепеляющего клинка, в свою икону, если предмет равен вашему уровню или ниже, при этом предмет становится божественным, с него снимается признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionArcane\">арканный</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionOccult\">оккультный</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPrimal\">природный</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMagical\">магический</span>, и добавляется признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDivine\">сакральный</span>, если у него еще не было.</p>\n<h2>Иконы тела</h2>\n<p>Иконы тела подчеркивают физическую особенность тела прообраза, поэтому их нельзя украсть, обезвредить, рассеять или отнять иным способом.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.gOkL1e5uexDEvYog]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.96dNW6LMhBmHg3d3]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.eLxQ1Mh48Noe6h2y]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.KkhRyA1kqZrgi6Vl]</p>\n<h2>Иконы оружия</h2>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.gYUXQOsRKXfWWtcO]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.7WtSlfDvXNqvj6Nr]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.etMBP62Mpz14D7tX]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.XYeKCSxOaolQ8H77]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.2aoEgS4PjmNuIF3u]</p>\n<h2>Иконы одеяния</h2>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.iDiOqew0eJMEldW5]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.YfCx8wDPvdKtcNCH]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.UKMKcuU7zCa1JQgx]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.stbQ88Py6JzhskLx]</p>"
		},
		"Imposter in Hidden Places": {
			"name": "Самозванец в потаенных местах",
			"description": "<p>Самозванцы в потаенных местах шепчутся в тихих уголках, где редко раздаются голоса смертных, хранят секреты и размышляют над непостижимыми истинами. Они часто приносят несчастья тем, кто их потревожит, хотя анимист сумевший завоевать их доверие обнаружит, что они становятся эффективными союзниками. Самозванцы в потаенных местах пугливы и иногда весьма злобны.</p>\n<h2>Навыки воплощения</h2>\n<p>Знания предсказания будущего, Знания преступного мира</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.pwzdSlJgYqN7bs2w]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.6ZIKB0151LUR19Rw]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.XXqE1eY3w3z6xJCB]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.EoKBlgf6Smt8opaU]</em>; <strong>4-й:</strong> <em>@UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.U58aQWJ47VrI36yP]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.WPXzPl7YbMEIGWfi]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.vPWMEyVTreMOoFnm]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.wfleiawxsfhpRRwf]</em>; <strong>9-й:</strong> <em>@UUID[Compendium.pf2e.spells-srd.qDjeG6dxT4aEEC6J]</em></p>\n<h2>Заклинание сосуда</h2>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-spells.auDBkDxxgB4VIjJb]</p>\n<h2>Аватар</h2>\n<p><strong>Шепот скрывающийся в тенях</strong> Скорость 50 футов, Полет 50 футов;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> касание потерянного будущего (@UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#universalьnoe]{Универсальное холод}), <strong>Урон:</strong> 6d10+6 пустота;</p>\n<p><strong>Дальний бой:</strong> <span class=\"pf2-icon\">1</span> шепот отчаяния (@UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#distanciya]{Дистанция 120 футов}), <strong>Урон:</strong> 6d6+6 пустота</p>"
		},
		"Juggernaut (Exemplar)": {
			"name": "Джаггернаут (Прообраз)",
			"description": "<p>Ваше тело привыкло к физическим нагрузкам и устойчиво к недугам. Ваш уровень мастерства спасбросков Стойкости увеличивается до мастера. Когда при броске спасброска Стойкости вы получаете успех, то вместо этого получаете критический успех.</p>"
		},
		"Legendary Spellcaster (Animist)": {
			"name": "Легендарный заклинатель (Анимист)",
			"description": "<p>Вы почти идеальный проводник магических энергий потусторонних миров. Ваши уровни мастерства атак заклинаниями и КС заклинаний увеличиваются до легендарного.</p>"
		},
		"Master Spellcaster (Animist)": {
			"name": "Заклинатель мастер (Анимист)",
			"description": "<p>Ваше сродство с воплощениями, с которыми вы связаны, еще больше усиливают силу вашей магии. Ваши уровни мастерства атак заклинания и КС заклинаний увеличиваются до мастера.</p>"
		},
		"Mournful": {
			"name": "Скорбный",
			"description": "<p>Быть героем – значит переносить бесчисленные трудности и стоять там, где пали другие, неся вместо них мечты и судьбы. И хотя тяжесть может доходить до ваших глаз, вы несете это бремя, чтобы те, кто под вами, могли жить улыбаясь. Вы обучены Дипломатии. Когда вы высекаете Трансцендентность Искры из вашей иконы тела, это действие приобретает горько-сладкую остроту, заставляя одного врага в радиусе 30 футов @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослепнуть}, в то время как в его глазах запляшут слезы или воспоминания; этот эффект имеет признаки <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>. Враг остается ослепленным до начала вашего следующего хода.</p>"
		},
		"Noble Branch": {
			"name": "Благородная ветвь",
			"description": "<p><strong>Использование:</strong> любое оружие из группы копий или древкового, а также посох, посох бо, боевая палка или хаккара</p>\n<hr />\n<p>Это простое оружие, похожее на палку, отличается простотой и элегантностью.</p>\n<p><strong>Имманентность:</strong> Ваша икона оружия наносит существам, по которым попадает Ударами, 2 дополнительного духовного урона за каждую кость урона оружия.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.4BI7VObdozZYkmug]</p>"
		},
		"Palisade Bangles": {
			"name": "Браслеты частокола",
			"description": "<p><strong>Использование:</strong> носимые браслеты</p>\n<hr />\n<p>Эти браслеты означают отвержение и принятие; отвержение вреда и принятие своего неизбежного превосходства над врагами.</p>\n<p><strong>Имманентность </strong>(аура): Вы окружены 15-футовой аурой, которая защищает вас и всех союзников в пределах ауры от вреда, давая бонус обстоятельства +1 к КБ. Этот бонус увеличивается до +2, для тех, у кого в ауре поднят баклер, или до +3 для тех, у кого в ауре поднят щит.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.CCNG68lA1FssCrL2]</p>"
		},
		"Peerless Under Heaven": {
			"name": "Непревзойденный под небесами",
			"description": "<p>Сколько существуют боги, столько они и воюют, и вы стремитесь к тому, чтобы по окончании битвы встать во главе оставшихся. Вы можете выбрать, чтобы любой духовный урон, наносимый с помощью умений Прообраза, превращался в мощные удары, режущие порезы или временно созданное физическое оружие, убирая признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span> и нанося физический урон. Если урон наносится как часть атаки оружием, то он того же типа, что у оружия; в противном случае оно наносит по вашему выбору: колющий, рубящий или дробящий урон. Ваша икона оружия приобретает следующие способности.</p>\n<p><strong>Имманентность:</strong> Божественное умение направляет оружие, наделяя его эффектом критической специализации для своей группы оружия.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.v9SZgHp8Bxaf1796]</p>"
		},
		"Radiant": {
			"name": "Сияющий",
			"description": "<p>Герои живут более яркой жизнью, чем все остальные, сияя так ярко, что привлекают последователей, вдохновляют войска и меняют ход развития королевств. Вы обучены Дипломатии. После того, как вы высекли Трансцендентность Искры из вашей иконы тела, вы вдохновляете союзника в радиусе 30 футов двигаться дальше, восстанавливая ему ОЗ, равное [[/r 2*(1 + @actor.level)[healing]]]{2 + ваш удвоенный уровень}; этот эффект имеет признаки <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>. После чего, союзник получает к этому эффекту временный иммунитет на 10 минут.</p>"
		},
		"Restless as the Tide": {
			"name": "Беспокойный прилив",
			"description": "<p>Ваше господство – над океаном, великим источником и утробой забирающей жизни. Вы получаете способность @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]. Вы можете выбрать, чтобы любой духовный урон, наносимый с помощью умений Прообраза, превращался в бурлящие потоки воды, изменяя тип урона на дробящий, а признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span> заменяется на признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>. Ваша икона оружия приобретает следующие способности.</p>\n<p><strong>Имманентность:</strong> Когда вы добиваетесь критического успеха в Ударе, вы наносите всем существам в радиусе 10 футов урон брызгами, чье значение равно количеству костей урона оружием. Урон брызгами дробящий и имеет признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.oS3fxvVUgF6QeDIH]</p>"
		},
		"Root Epithet": {
			"name": "Эпитет основания",
			"description": "<p>Когда ваша божественная искра соединилась с вашей душой, она окрасилась в цвета вашей личности и качеств. По мере того, как ваши деяния обретают форму этой зарождающейся божественности, вы обретаете эпитет – слово или фразу, отражающую вашу историю, по которому вас будут называть другие. Эпитеты влияют на одну из ваших икон, наделяя ее дополнительными возможностями.</p>\n<p>На 3-м уровне вы получаете эпитет основания, описывающий суть вашей личности и влияющий на качества вашей иконы тела. Если вы уже обучены данному навыку, вы становитесь обучены другому навыку по вашему выбору, как обычно. Выберите один эпитет из списка ниже.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.ccnjUUPmLzVVUzh2]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.AYjhWPhF3tCU82LB]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.HiAbSUTzSwDuKE5O]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.mNteQRazYFAu0tcN]</p>"
		},
		"Sage": {
			"name": "Мудрец",
			"description": "<p>Мудрецы особенно чувствительны к присутствию и влиянию духов и нежити. Они легко обнаруживают затаившихся духов и помогают разрешить конфликт между духовными сущностями и теми препятствиями, которые мешают им спокойно отдыхать. Некоторые мудрецы могут даже служить посредниками между духами, которые намеренно остаются, чтобы наблюдать за местом или сообществом, позволяя им общаться с людьми, которых они знали при жизни. Мудрецы часто являются лидерами общин или педагогами и часто связываются с явлениями, связанными с постоянными объектами власти, такими как хранители рощ и садов или другие явления, связанные со знанием.</p>\n<p><strong>Начальное преимущество:</strong>: На 1-м уровне ваше умение погружаться в свое воплощение становится особенно сильной. Вы получаете способность @UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-feats.Item.fSKnrAHbhFgB8112] и действие @UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-actions.Item.q1O52OO0jUwzQMxq].</p>\n<p><strong>Промежуточное преимущество:</strong>: На 9-м уровне ваш уровень мастерства в легкой броне, средней броне и защите без доспехов увеличивается до эксперта.</p>\n<p><strong>Большее преимущество:</strong>: На 13-м уровне вы получаете сопротивление духовному урону, равное половине вашего уровня, и бонус обстоятельства +2 к спасброскам против духовных эффектов. Вы невосприимчивы к любым эффектам, отделяющим вашу душу от тела против вашей воли, например к заклинанию seize soul.</p>\n<p><strong>Высшее преимущество:</strong>: На 17-м уровне, если призрак, дух, нежить или бестелесное существо проваливает спасбросок против ваших заклинаний, вы получаете бонус обстоятельства +2 к своему КБ и спасброскам против всех атак и умений этого существа в течение следующих 24 часов. Этот бонус распространяется только на то существо, которое провалило спасбросок, но не на других существ того же типа. Кроме того, во время ежедневных приготовлений вы можете выбрать до двух воплощений в качестве основного.</p>"
		},
		"Scar of the Survivor": {
			"name": "Шрам выжившего",
			"description": "<p>Шрам на вашем теле напоминает о том, как кто-то пытался прервать вашу историю и потерпел неудачу – свидетельство вашей стойкости и упорства.</p>\n<p><strong>Имманентность:</strong> Божественная энергия распространяется от шрама наружу, укрепляя вашу плоть. Вы получаете преимущества способности Несгибаемый и бонус состояния +1 к спасброскам Стойкости.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.hw6vY8bDDoNhaD6u]</p>"
		},
		"Skin Hard as Horn": {
			"name": "Кожа твердая как рог",
			"description": "<p>Закаленная ваших духом, ваша кожа подобна доспехам, хотя одно место на вашем теле остается незащищенным – проклятие и вызов в вашей легенде.</p>\n<p><strong>Имманетность:</strong> Вы получаете сопротивление к дробящему, рубящему или колющему урону, равное половине вашего уровня. Вы делаете этот выбор, когда получаете эту икону, и впоследствии он не может быть изменен. Это сопротивление не действует против критических попаданий, которые успешно находят ваше незащищенное место.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.q3odPW5lzuTNKp7x]</p>"
		},
		"Skybearer's Belt": {
			"name": "Пояс несущего небо",
			"description": "<p><strong>Использование:</strong> носимый пояс</p>\n<hr />\n<p>Этот пояс обхватывает вашу талию, увеличивая вашу силу до такой степени, что вам кажется, будто вы можете нести на своих плечах само небо.</p>\n<p><strong>Имманентность</strong> (аура): Сила исходит от вас, позволяя всем союзникам в радиусе 15 футов нести на 4 больше Массы, чем обычно, прежде чем стать перегруженными, и на 8 больше максимальной Массы. Вы (но не ваши союзники), можете попытаться @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9]{Разоружить}, @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD]{Захватить}, @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]{Опрокинуть} существ на два размера больше вас.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.Hxe9TkKSichNnUDi]</p>"
		},
		"Sovereignty Epithet": {
			"name": "Эпитет владычества",
			"description": "<p>В результате перечисления героических поступков, оставшихся после вас, ваша божественная искра обрела силу настолько яркую, что теперь она освещает ваше наследие. Выберите один из следующих эпитетов, влияющих на вашу икону одеяния.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.UhcTDbAkikVqjDNe]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.7BPSfx6h6VdZLz3g]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.QYuc1Yumr7AN002s]</p>"
		},
		"Spirit Striking": {
			"name": "Духовные удары",
			"description": "<p>Ваша сила не может быть сдержана и вырывается наружу в виде искр и углей через ваше оружие, когда вы применяете насилие. Вы наносите 2 дополнительного духовного урона оружием и безоружными атаками, в которых вы эксперт. Этот урон увеличивается до 3 если вы мастер, и до 4 если легенда.</p>"
		},
		"Spiritual Fortitude": {
			"name": "Духовная стойкость",
			"description": "<p>Духовная энергия укрепляет ваше тело. Ваш уровень мастерства в спасбросках Стойкости увеличивается до эксперта.</p>"
		},
		"Stalker in Darkened Boughs": {
			"name": "Преследователь в затемненных ветвях",
			"description": "<p>Преследователи в затемненных ветвях обитают в древних лесах и джунглях, недружелюбные к гуманоидам и тем, кто стремится контролировать или влиять на законы природы. Эти воплощения тянутся к анимистам, вынашивающим жестокие мысли или порывы, но чаще задерживаются у тех, кто способен унять их ненависть. Преследователи в затемненных ветвях угрюмы, импульсивны и склонны смотреть на события с наименее благожелательной точки зрения.</p>\n<h2>Навыки воплощения</h2>\n<p>Знания леса, Знания травничества</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.MPxbKoR54gkYkqLO]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.EE7Q5BHIrfWNCPtT]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.J6vNvrUT3b1hx2iA]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.KsWhliKfUs3IpW3c]</em>; <strong>4-й:</strong> <em>@Compendium[pf2e.spells-srd.qvwIwJ9QBihy8R0t]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.YtesyvfAIwXOqISq]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.JbAcSLu62TU1OgNF]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.bVtkBJvGLP69qVGI]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.8AMvNVOUEtxBCDvJ]</em>; <strong>9-й:</strong> <em>@Compendium[pf2e.spells-srd.yLJROsQtyrPIKcDx]</em></p>\n<h2>Заклинание сосуда</h2>\n<p><em>@Compendium[pf2e-playtest-data.war-of-immortals-playtest-spells.nPJHG83cVsrKGcmY]</em></p>\n<h2>Аватар</h2>\n<p><strong>Зверь ветвей</strong> Скорость 70 футов, Полет 70 футов;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> пожирающие челюсти (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDeadly\">смертельное d10</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionReach\">длинное 15 фт</span>), <strong>Урон:</strong> 6d10+6 колющий</p>"
		},
		"Steward of Stone and Fire": {
			"name": "Хранитель камня и огня",
			"description": "<p>Хранители камня и огня обитают вблизи вулканов и глубоких мест в сердце земли, хотя особенно старые скальные образования, каньоны и другие природные особенности земли также могут порождать или привлекать их. Хранители камня и огня быстро гневаются и медленно забывают.</p>\n<h2>Навыки воплощения</h2>\n<p>Знания гор, Знания вулканов</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.6DfLZBl8wKIV03Iq]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.HokKyQl5g655xx9U]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.v89KwyaBd6g5rWVS]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.sxQZ6yqTn0czJxVd]</em>; <strong>4-й:</strong> <em>@Compendium[pf2e.spells-srd.IarZrgCeaiUqOuRu]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.kOa055FIrO9Smnya]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.znv4ECL7ZtuiagtA]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.O7ZEqWjwdKyo2CUv]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.x7SPrsRxGb2Vy2nu]</em>; <strong>9-й:</strong> <em>@Compendium[pf2e.spells-srd.jrBa9deU2ULFWvSl]</em></p>\n<h2>Заклинание сосуда</h2>\n<p><em>@Compendium[pf2e-playtest-data.war-of-immortals-playtest-spells.CeQNry1G1EcxO1SK]</em></p>\n<h2>Аватар</h2>\n<p><strong>Кровь планет</strong> Скорость 50 футов, Рытье 50 футов, игнорирует сложную и очень сложную местность;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> лавина расплавленного камня (@UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#universalьnoe]{Универсальное Д}), <strong>Урон:</strong> 6d10+6 огонь;</p>\n<p><strong>Дальний бой:</strong> <span class=\"pf2-icon\">1</span> очищающее извержение (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFire\">огонь</span>, @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#distanciya]{Дистанция 120 футов}), <strong>Урон:</strong> 6d6+6 огонь</p>"
		},
		"Supreme Incarnation": {
			"name": "Высшее воплощение",
			"description": "<p>Вы становитесь связующим звеном между смертным и духовным мирами, способным служить каналом для воплощения через вас всей мощи вашего воплощения. Вы получаете слот заклинания 10-го ранга. Помимо усиленных версий заклинаний воплощений вы можете использовать этот слот для заклинания <em>@UUID[Compendium.pf2e.spells-srd.Item.ckUOoqOM7Kg7VqxB]</em>. При этом вы не становитесь <em>аватаром</em> божества, а вместо этого основное воплощение становится аватаром, описанным в записи основного воплощения.</p>"
		},
		"Teacher of Heroes": {
			"name": "Учитель героев",
			"description": "<p>Те, кто прославился как герой, призваны обучать тех, кто идет на ними, и такова ваша судьба – быть запомненным через своих потомков.</p>\n<p><strong>Имманентность:</strong> Аура, которую дает ваша икона одеяния, увеличивается до 30 футов. Каждый раз, когда вы промахиваетесь или не наносите урона Ударом по противнику, находящемуся в ауре иконы, вы можете сделать проверку Вспомнить информацию против этой цели и мгновенно передать все полученные в результате знания всем союзникам, находящимся в ауре. Первым знанием, которое вы получаете Вспоминая информацию таким образом, всегда является иммунитет противника (если он есть) или его наибольшое сопротивление (если у него нет иммунитета). Если у цели нет ни иммунитета, ни сопротивления, то вместо этого вы узнаете наибольшую слабость. Если у цели нет ни иммунитетов, ни сопротивлений, ни слабостей, вы узнаете какой у нее самый низкий спасбросок.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.fzIajY2GXXE58jPT]</p>"
		},
		"The Last Ruler": {
			"name": "Последний правитель",
			"description": "<p>Независимо от того, кто вы – монарх или бог, дух всех истинных правителей, когда-либо бывших или будущих, наполняет вашу силу и власть, даруя вам непревзойденное властное присутствие.</p>\n<p><strong>Имманентность:</strong> Аура, созданная вашей иконой одеяния, увеличивается до 30 футов. Если противник, находящийся в пределах вашей ауры, проваливает бросок атаки против вас, вы можете сделать проверку Запугивания, чтобы @UUID[Compendium.pf2e.actionspf2e.Item.2u915NdUyQan6uKF]{Деморализовать} его в качестве свободного действия, упрекая его за глупую попытку противостоять вам.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.wpOdYq21YsNFMOj0]</p>"
		},
		"Thief of Moonlight": {
			"name": "Вор лунного света",
			"description": "<p>О ваших деяниях говорят шепотом и полуправдивыми слухами. Вы ходите незаметно, прячась за звездами, и можете взять все что угодно; сами небесные светила не застрахованы от вашей алчности.</p>\n<p><strong>Имманентность:</strong> Аура, созданная вашей иконой одеяния, увеличивается до 30 футов. Если противник, находящийся в пределах ауры, проваливает бросок атаки против вас, вы выхватываете фрагмент света из его глаз, заставляя @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh]{Ослепнуть} до конца вашего следующего хода.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.rxlQZT5Ly8CpwZS0]</p>"
		},
		"Third Apparition": {
			"name": "Третье воплощение",
			"description": "<p>Вы научились укрывать больше духов, получив доступ к большему количеству магии. Когда вы настраиваетесь на воплощения во время ежедневных приготовлений, вы выбираете три воплощения, одно из которых является вашим основным воплощением. Количество очков фокусировки в вашем запасе фокусировки увеличивается на 1.</p>"
		},
		"Thousand-League Sandals": {
			"name": "Сандалии тысячи лиг",
			"description": "<p><strong>Использование:</strong> носимая обувь</p>\n<hr />\n<p>Изношенные и надежные, ваши сандалии пронесли вас так далеко, и они пронесут вас гораздо дальше.</p>\n<p><strong>Имманентность</strong> (аура): Ваши сандалии облегчают ваш путь, давая вам и всем союзникам в радиусе 15 футов бонус состояния +10 футов к Скорости.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.nrJ7lHwG1vwupfiM]</p>"
		},
		"Titan's Breaker": {
			"name": "Разрушитель титанов",
			"description": "<p><strong>Использование:</strong> любое оружие из группы булав, молотов или топоров</p>\n<hr />\n<p>Вы владеете оружием, удары которого с легкостью совершают горы.</p>\n<p><strong>Имманентность:</strong> Ваша икона оружия наносит существам, по которым попадает Ударами, 2 дополнительного духовного урона за каждую кость урона оружия. Конструкты и объекты не имеют иммунитета к этому духовному урону, и этот духовный урон автоматически обходит все имеющиеся у нее показатели Твердости.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.8lI9kWKLaqoQnBDH]</p>"
		},
		"Vanguard of Roaring Waters": {
			"name": "Авангард ревущих вод",
			"description": "<p>Авангарды ревущих вод чаще всего встречаются там, где реки пробивают себе путь через горы, создавая страшные пороги. Их можно встретить и в бухтах, где реки встречаются с морем, создавая бурные волнорезы и непредсказуемые подводные течения. Авангарды ревущих вод поощряют хаос и легко поддаются скуке.</p>\n<h2>Навыки воплощения</h2>\n<p>Знания гор, Знания рек</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.zhDIiQlJmrd4UDNC]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.jfVCuOpzC6mUrf6f]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.9XHmC2JgTUIQ1CCm]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.oUDNCArkQTdhllxD]</em>; <strong>4-й:</strong> <em>@Compendium[pf2e.spells-srd.Y3G6Y6EDgCY0s3fq]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.zfn5RqAdF63neqpP]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.K2bTUhucPyhXlzjw]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.smiVuoFMSgY2FTOO]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.0fjz8qc9NfkmWmJZ]</em>; <strong>9-й:</strong> <em>@Compendium[pf2e.spells-srd.yLJROsQtyrPIKcDx]</em></p>\n<h2>Заклинание сосуда</h2>\n<p><em>@Compendium[pf2e-playtest-data.war-of-immortals-playtest-spells.8cvXMUfgCxGZfhrI]</em></p>\n<h2>Аватар</h2>\n<p><strong>Река, раскалывающая мир</strong> Скорость 50 футов, Плавание 70 футов;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> расступающиеся горы (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVersatile\">универсальное Р</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>), <strong>Урон:</strong> 6d10+6 дробящий,</p>\n<p><strong>Дальний бой:</strong> <span class=\"pf2-icon\">1</span> падение в море (@UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#distanciya]{Дистанция 120 футов}, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVersatile\">универсальное К</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>), <strong>Урон:</strong> 6d6+6 дробящий</p>"
		},
		"Victor's Wreath": {
			"name": "Венок победителя",
			"description": "<p><strong>Использование:</strong> носимый головной убор или лента</p>\n<hr />\n<p>Этот символ победы – лавровый венок на голове или медаль на шее – напоминает вам и вашим союзникам, что победа – единственный приемлемый исход.</p>\n<p><strong>Имманентность</strong> (аура, ментальный, эмоция): Вы вдохновляете своих союзников на великую славу. Вы и все союзники в радиусе 15 футов получаете бонус состояния +1 к броскам атаки.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.5nNEKaS37swT00Lo]</p>"
		},
		"Vigilant Senses (Exemplar)": {
			"name": "Бдительное чутье (Прообраз)",
			"description": "<p>Благодаря своим приключениям вы развили тонкое чутье и внимание к деталям. Ваш уровень мастерства Восприятия увеличивается до мастера.</p>"
		},
		"Weapon Expertise (Exemplar)": {
			"name": "Опыт с оружием (Прообраз)",
			"description": "<p>Вы посвятили себя изучению тонкостей вашего оружия. Ваши уровни мастерства с простым и воинским оружием, а также безоружными атаками увеличиваются до эксперта.</p>"
		},
		"Whose Cry is Thunder": {
			"name": "Чей крик гром",
			"description": "<p>Вы можете повелевать небесами над головой, когда в вашу душу ударяет молния. Любой бонус к спасброскам, полученный от умений Прообраза, также применяется против эффектов с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionElectricity\">электричество</span>, а любое сопротивление применяется к урону электричеством. Вы можете выбрать, чтобы любой духовный урон, наносимый с помощью умений Прообраза, превращался в виде трещащих молний, изменяя тип урона на электричество, а признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">дух</span> заменяется на признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionElectricity\">электричество</span>. Ваша икона оружия приобретает следующие способности.</p>\n<p><strong>Имманентность:</strong> Когда вы добиваетесь критического успеха в Ударе, молния поражает цель в радиусе 30 футов, нанося @Damage[4d6[electricity]] (@Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)|basic:true). Этот урон увеличивается до @Damage[7d6[electricity]], если вы 12-го уровня, и до @Damage[10d6[electricity]] если вы 17-го уровня.</p>\n<p><strong>Трансцендентность:</strong> @Compendium[pf2e-playtest-data.war-of-immortals-playtest-actions.2XT5pJP1KvuxY4qi]</p>"
		},
		"Witness to Ancient Battles": {
			"name": "Свидетель древних битв",
			"description": "<p>Свидетелями древних битв могут быть беспокойные души воинов, оставшихся неудовлетворенными в своем последнем поединке, валькирии и другие существа из потустороннего мира, которых естественно привлекают места смерти и сражений или даже невозмутимая сущность, образовавшаяся на поле боя или сражения, где было столько смерти и крови, что она обрела собственную духовную сущность. Свидетели древних битв часто бывают мрачными и угрюмыми.</p>\n<h2>Навыки воплощения</h2>\n<p>Знания полей битв, Знания геральдики</p>\n<h2>Заклинания воплощения</h2>\n<p><strong>Чары:</strong> <em>@Compendium[pf2e.spells-srd.TVKNbcgTee19PXZR]</em>; <strong>1-й:</strong> <em>@Compendium[pf2e.spells-srd.TFitdEOpQC4SzKQQ]</em>; <strong>2-й:</strong> <em>@Compendium[pf2e.spells-srd.wzctak6BxOW8xvFV]</em>; <strong>3-й:</strong> <em>@Compendium[pf2e.spells-srd.AMEu5zzLN7uCX645]</em>; <strong>4-й:</strong> <em>@Compendium[pf2e.spells-srd.8M03UxGXjYyDFAoy]</em>; <strong>5-й:</strong> <em>@Compendium[pf2e.spells-srd.hghGRzOSzEl4UXdS]</em>; <strong>6-й:</strong> <em>@Compendium[pf2e.spells-srd.0XP2XOxT9VSiXFDr]</em>; <strong>7-й:</strong> <em>@Compendium[pf2e.spells-srd.AlbpWWN87yGegoAF]</em>; <strong>8-й:</strong> <em>@Compendium[pf2e.spells-srd.qlxM7Ik3uUeUIOcv]</em>; <strong>9-й:</strong> <em>@Compendium[pf2e.spells-srd.qsNeG9KZpODSACMq]</em></p>\n<h2>Заклинание сосуда</h2>\n<p><em>@Compendium[pf2e-playtest-data.war-of-immortals-playtest-spells.IUpYw10YcDnotpj2]</em></p>\n<h2>Аватар</h2>\n<p><strong>Генерал бесконечной битвы</strong> Скорость 70 футов, иммунитет к <em>обездвижен</em>;</p>\n<p><strong>Ближний бой:</strong> <span class=\"pf2-icon\">1</span> заключительный удар (<span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAgile\">быстрое</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFatal\">фатальное d12</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionReach\">длинное 15 фт</span>), <strong>Урон:</strong> 6d8+6 рубящий</p>"
		}
	}
}