{
	"label": "Действия",
	"entries": {
		"A Moment Unending": {
			"name": "Мгновение длящееся бесконечно",
			"description": "<p>Вы воспринимаете каждое движение вокруг вас, что позволяет вам реагировать на то, что вы обычно не могли бы среагировать. Вы получаете способность @UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-feats.Item.PFUwXYM7JKNylaxM] до начала вашего следующего хода.</p>"
		},
		"All that Shines Belongs to Me": {
			"name": "Все что сияет, принадлежит мне",
			"description": "<p>Вы становитесь @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидимым} на 1 раунд, затем делаете @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]. Каждый враг, находящийся рядом с вами в любой момент этого перемещения, должен совершить спасбросок @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Слеп} на 1 минуту; если существо критически проваливает спасбросок против этого эффекта, то оно @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Слепо} навсегда. За каждое существо, затронутое этим эффектом, продолжительность дарованной <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.invisible.summary\">невидимости</span> увеличивается на 1 раунд, пока вы прячетесь в украденном у них свете.</p>"
		},
		"Apparition's Possession": {
			"name": "Одержимость воплощения",
			"description": "<p><strong>Частота:</strong> раз в раунд</p>\n<hr />\n<p>Вы передаете контроль над своим физическим телом воплощению, позволяя ему полностью высвободить свою духовную силу за счет вашей собственной силы. До начала следующего хода вы невосприимчивы к эффектам @UUID[Compendium.pf2e.conditionitems.Item.9qGBRpbX9NEwtAAr]{Контроля} и заклинаниям пытающимся повлиять на ваши действия, например к заклинаниям <em>@UUID[Compendium.pf2e.spells-srd.Item.vLA0q0WOK2YPuJs6]</em> или <em>@UUID[Compendium.pf2e.spells-srd.Item.aIHY2DArKFweIrpf]</em>, если только ранг заклинания не превышает более чем в два раза ваш уровень. Однако единственные действия, которые вы можете предпринять – это сделать @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение}, @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар}, @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Сотворение заклинания} воплощения, Сотворение заклинания сосуда или использовать действие с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2e-ru.featTraits.apparition.description\">воплощение</span>.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-effects.Item.ThcPQIEa02CU6xFa]</p>"
		},
		"Apparition's Whirl": {
			"name": "Вихрь воплощения",
			"description": "<p><strong>Частота:</strong> раз в раунд</p>\n<hr />\n<p>Ваши воплощения кружатся вокруг вас, когда вы заменяете связь с вашим основным воплощением на другую. Выберите другое воплощение из тех, на которые вы настроены, оно становится вашим основным воплощением, заменяя текущее.</p>"
		},
		"Bear Allies' Burdens": {
			"name": "Нести бремя союзников",
			"description": "<p>Вы двигаетесь со скоростью, не соответствующей вашей силе, неся своих союзников так же легко, как соломенных кукол. Вы @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещаетесь}, когда вы оказываетесь рядом с готовым союзником, вы можете подхватить его, а в любой момент своего движения вы можете поместить его в соседнюю с собой клетку. Если на союзника действовала ваша аура имманентности, когда вы начали это движение, он не засчитается в ваш лимит Массы, пока его несут во время этого движения.</p>"
		},
		"Blinding of the Needle": {
			"name": "Ослепление иглы",
			"description": "<p>Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] своей иконой оружия. Если этот \"Удар\" будет успешным, цель должна преуспеть в спасброске @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2]{Слепнет} на 1 раунд или до тех пор, пока она не использует действие @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F], чтобы очистить зрение от крови.</p>"
		},
		"Break the Sun's Legs": {
			"name": "Сломать солнцу ноги",
			"description": "<p>Вы делаете колющее движение над самым ярким источником света, будь то факел или солнце в небе. Над источником света появляется видимый всем разрез, пожирающий свет. На всю область в @Template[type:burst|distance:120]{120-футовом взрыве} вокруг вас накладывается эффект <em>@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Тьмы}</em> 9-го ранга на 1 минуту. Похищенный свет направляется в ваши глаза и на время действия эффекта вы получаете @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.4Ho2xMPEC05aSxzr].</p>"
		},
		"Burn out of Time": {
			"name": "Выжигание времени",
			"description": "<p>Невозможное количество энергии вспыхивает в сфере над вами, а затем сжимается в ваше оружие. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] по одному существу. \"Удар\" наносит дополнительные @Damage[3d8[spirit],3d8[negative]]. Если существо снижено до 0 ОЗ, оно немедленно погибает, не в настоящем, а в недавнем прошлом. Это временное уничтожение стирает последствия недавних действий, если существо умерло в течение последнего раунда в результате действий испепеленной цели, оно возвращается к жизни с [[/r 5d8[healing]]]{5d8 ОЗ} в том месте, где умерло, поскольку его смерть отменена задним числом.</p>"
		},
		"Captivating Charm": {
			"name": "Пленительное очарование",
			"description": "<p>Вы концентрируете свое внимание на существе в радиусе 30 футов, подавляя его чувства. Они должны преуспеть в спасброске @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или будет @UUID[Compendium.pf2e.conditionitems.Item.AdPVz7rbaVSRxHFg]{Заворожено} вами до начала вашего следующего хода. Состояние прекращается, если вы используете враждебное действие против цели, но не если вы используете враждебное действие против союзников цели.</p>"
		},
		"Coiling Serpent": {
			"name": "Извивающаяся змея",
			"description": "<p>Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] своей иконой оружием. Если \"Удар\" успешно нанесет урон, цель должна совершить спасбросок @Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)] против КС класса, иначе стрела превратится во множество бесплотных змей, обвивающийся вокруг цели, @UUID[Compendium.pf2e.conditionitems.Item.eIcWbB5o3pP6OIMe]{Обездвиживая} ее до тех пор, пока она не попытается @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9]{Вырваться} против вашего КС класса.</p>"
		},
		"Complete the Hero's Journey": {
			"name": "Завершить путь героя",
			"description": "<p>Вы объявляете врага, находящегося в зоне действия ауры вашей иконы одеяния, героическим испытанием. Пока этот враг находится в зоне действия ауры вашей иконы, он наносит вам дополнительные @Damage[10[spirit]] каждым успешным @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударом} или заклинанием, направленным на вас. Когда враг наносит вам духовный урон, каждый союзник в пределах ауры может совершить @UUID[Compendium.pf2e.actionspf2e.Item.KAVf7AmRnbCAHrkT]{Возможность для атаки (Reactive Stirke)}, даже если обычно у него нет такой реакции. Если союзник в вашей ауре успешно уничтожает врага \"Возможностью для атаки\", он немедленно получает ВОЗ, равные его уровню, что сохраняются в течение 1 минуты.</p>"
		},
		"Crash Against Me": {
			"name": "Разбиться об меня",
			"description": "<p>Ваша кожа становится практически непробиваемой до начала вашего следующего хода. Ваше сопротивление увеличивается до значения, равного вашему уровню. В течение этого времени, если существо проваливает бросок атаки ближнего боя против вас, используя оружие, наносящее тот же тип урона, что у вашего сопротивления, или если он преуспевает в атаке этим оружием, но сопротивления было бы достаточно, чтобы снизить урон до 0, это оружие с болезненным эхом отскакивает от вашей кожи, делая противника @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнутым врасплох} и накладывая штраф обстоятельства -2 к атакам этим оружием до начала его следующего хода.</p>"
		},
		"Drink of my Foes": {
			"name": "Испить моих врагов",
			"description": "<p><strong>Требования:</strong> Ваше последнее действие было успешным @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Ударом} могильным острием</p>\n<hr />\n<p><strong>Эффект:</strong> Ваш клинок светится, поглощая жизненную силу противника. Вы восстанавливаете количество ОЗ, равное половине нанесенного урона.</p>"
		},
		"Embrace of Destiny": {
			"name": "Подчинить судьбе",
			"description": "<p>Вы притягиваете врага, находящегося в ауре к себе, перемещая его прямо к вам, в квадрат в пределах вашей зоны ближнего боя, если только ему не удастся преуспеть в спасброске @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса.</p>"
		},
		"Fleeting Arc through Heaven and Earth": {
			"name": "Мимолетная дуга пересекающая небеса и землю",
			"description": "<p>Вы взмахиваете оружием по широкой дуге, выпуская пылающую радугу, наносящую @Damage[8d6[spirit]] и [[/r 8d6]]{8d6 урона того же типа, что у вашего оружия}, всем врагам в @Template[type:cone|distance:60]{60-футового конуса}, с @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)|basic:true] против вашего КС класса. Когда радуга расходится, вы используете ее как мост, чтобы телепортироваться в любое место в зоне действия эффекта.</p>"
		},
		"Fracture Mountains": {
			"name": "Разлом горы",
			"description": "<p>Ваш дух настолько плотен, что приобретает оказываемую силу. Нанесите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] ближнего боя своей иконой оружием. Это считается за две атаки при расчете штрафа множественной атаки. Если этот \"Удар\" попадает, то дополнительный духовный урон, увеличивается до 4 + дополнительная кость урона оружия. Если вы не ниже 10-го уровня, то это значение увеличивается до 6 духовного урона + две дополнительные кости урона оружия, а если вы не ниже 18-го уровня, то до 8 духовного урона + 3 дополнительные кости урона оружия. Конструкты и предметы не имеют иммунитета к духовному урону, наносимому этой атакой, и этот духовный урон автоматически обходит все имеющиеся значения Твердости.</p>"
		},
		"Heaven Rains an Ending": {
			"name": "Небесный дождь приближает конец",
			"description": "<p>Вы выпускаете стрелу, что множится в плотное облако оружия. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] дальнего боя по каждому врагу, которого вы осознаете в пределах первого шага дистанции вашего оружия. Каждая атака засчитывается в штраф множественной атаки, но не увеличивает штраф до тех пор, пока вы не совершите все свои атаки. Весь урон, наносимый этими \"Ударами\", становится духовным уроном.</p>"
		},
		"Judgment from Clear Skies": {
			"name": "Правосудие с ясного неба",
			"description": "<p>Когда вы стреляете или бросаете свое оружие, оно превращается в линию рокочущей молнии. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] дальнего боя своей иконой оружия, по существу, находящемуся в пределах первого шага дистанции оружия или 30 футов, в зависимости от того, что дальше. При успешном \"Ударе\" цель и каждое существо в радиусе 15 футов от нее должны совершить @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)|basic:true] против КС класса, или получить @Damage[1d6[electricity],1d6[sonic]] от громогласного удара оружием; этот урон увеличивается до @Damage[2d6[electricity],2d6[sonic]], если вы 12-го уровня, или до @Damage[3d6[electricity],3d6[sonic]], если вы 17-го уровня. После этого икона возвращается в вашу руку.</p>"
		},
		"Kneel Before Greatness": {
			"name": "Преклони колени перед величием",
			"description": "<p>Вы требуете преданности, что является вашей законной заслугой. Все враги, находящиеся в пределах ауры вашей иконы одеяния, должны преуспеть в спасброске @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против КС класса или немедленно встать на колени, упав @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60], в качестве свободного действия. Враги, критически провалившие спасбросок против этого эффекта, также получают духовный урон, равный удвоенному вашему уровню.</p>"
		},
		"Marathon Dash": {
			"name": "Марафонский забег",
			"description": "<p>Ваша обувь переносит вас туда, где вы должны быть. Вы @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещаетесь}, и каждый союзник в вашей ауре в начале вашего движения, могут \"Переместиться\" в качестве реакции.</p>"
		},
		"Mirrored Spirit Strike": {
			"name": "Зеркальный духовный удар",
			"description": "<p>Совершите два @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} своей иконой оружия, каждый из них использует текущий штраф множественной атаки. Оба \"Удара\" должны наноситься по одной и той же цели. Если \"Удары\" наносятся оружием, не имеющим признака @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#bystroe]{Быстрое}, второй \"Удар\" получает штраф -2. Если обе атаки попадают в цель, вы объединяете их урон, который наносится как духовный урон. Вы добавляете точный урон только один раз. Комбинируйте урон от обоих \"Ударов\" и применяйте сопротивления и слабости только один раз. Это считается за две атаки при расчете штрафа множественных атак.</p>"
		},
		"No Scar but This": {
			"name": "Никакого шрама кроме этого",
			"description": "<p>Ваши раны затягиваются без единой царапины. Вы восстанавливаете 1d8 ОЗ. На 3-м уровне и каждые два последующих уровня исцеление увеличивается на 1d8.</p>\n<p>[[/r ceil(@actor.level/2)d8[healing]]]</p>"
		},
		"One Moment till Glory": {
			"name": "Один миг до славы",
			"description": "<p>Вы воодушевляете своих союзников, перенося их с грани катастрофы на грань победы. Каждый союзник в ауре немедленно делает новый спасбросок с бонусом состояния +2 против одного текущего негативного эффекта или состояния, от которого он сейчас страдает, даже если этот эффект обычно не позволяет сделать новый спасбросок.</p>"
		},
		"Only You and I": {
			"name": "Только ты и я",
			"description": "<p>Вы втягиваете противника в судьбоносный конфликт, который, как вы знаете, вы выиграете. Выберите противника в пределах досягаемости. До конца вашего следующего хода этот противник получает бонус обстоятельства +2 к броскам атаки против вас, но он должен делать спасбросок Воли всякий раз, когда пытается отойти от вас, совершает @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] по цели, отличной от вас или сотворяет заклинание, в котором вы не указаны в качестве цели. При провале цель теряет действие или действия, связанные с неудачной попыткой. Если противник промахивается по вам \"Ударом\", пока действует этот эффект, вы исцеляете [[/r (1d8+5)[healing]]]{1d8+5 ОЗ}.</p>"
		},
		"Rain of Seven Lights": {
			"name": "Дождь семи лучей",
			"description": "<p>Вы выпускаете в воздух снаряд из своего оружия, он превращается в @Template[type:burst|distance:5]{5-футовый взрыв} в радиусе 60 футов. Каждое существо в этой области должно преуспеть в @Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)|basic:true] против вашего КС класса или получить духовный урон, равным вашему обычному урону от @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} иконой оружия. Если ваше оружие имеет признак @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#smertelьnoe]{Смертельное} или @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#fatalьnoe]{Фатальное} то, когда существо критически проваливает спасбросок против этого эффекта, пересчитайте получаемый им духовный урон, используя скорректированный урон от \"Удара\", который эти признаки обычно наносят вашим оружием. Перед использованием этой способности вы можете придать ей признак @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.dnbUao9yk8Bs99eT#nesmertelьnoe]{Несмертельное}, и в этом случае уменьшение ОЗ до 0 просто погружает существо в дремоту без сновидений.</p>"
		},
		"Reap the Field": {
			"name": "Пожинать урожай",
			"description": "<p><strong>Требования:</strong> Ваше предыдущее действие было успешным Ударом, и вы еще не нанесли урон;</p>\n<hr />\n<p><strong>Эффект:</strong> Время словно замирает, когда вы проноситесь по полю боя, решая судьбы многих в одно мгновение. Вместо того, чтобы бросить урон @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара}, вы совершаете @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6]{Перемещение} вплоть до половины своей Скорости и атакуете другого врага, используя тот же штраф множественной атаки. Если ваша вторая атака была успешной, вы наносите урон обоим существам; если промахнетесь, то не наносите урона ни одному из них.</p>"
		},
		"Rejoin in Flight": {
			"name": "Воссоединиться в полете",
			"description": "<p>Вы метаете свои иконы оружия по обе стороны от существа, и они ищут друг друга, сходясь на цели. Совершите два метательных @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} по цели, находящейся в пределах первого шага дистанции икон оружия, каждое со своим текущим штрафом множественных атак. Цель фланкируется для обеих атак (обычно она @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута врасплох} для обеих атак), и если оба \"Удара\" попадают в цель, то она также получает дополнительную кость урона оружия. После этого оружие возвращается в руку.</p>"
		},
		"Sea's Claim": {
			"name": "Добыча моря",
			"description": "<p>Ревущий водоворот закручивается вокруг вас, собирая ваших врагов вместе, чтобы они приняли вашу божественную кару. Все враги в радиусе 60 футов должны преуспеть в спасброске @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или будут отброшены на 15 футов в другое место по вашему выбору в зоне действия эффекта и @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнуты врасплох} до начала вашего следующего хода. Этот эффект является <a href=https://clck.ru/afcTn>принудительным передвижением</a>. Затем вы совершаете @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по одному противнику в пределах вашей досягаемости.</p>"
		},
		"Severing Four Dragonfly Wings": {
			"name": "Отрезание четырех крыльев стрекозы",
			"description": "<p>Совершите @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] своей иконой оружием. Если этот \"Удар\" успешен, вы можете немедленно нанести еще один \"Удар\" по другой цели, находящейся в пределах вашей досягаемости; штраф множественной атаки к этому \"Удару\" не применяется, но вы получаете накопительный штраф -2 к броску атаки за каждую следующую атаку, которую вы совершили в этот ход. Вы можете продолжать наносить \"Удары\" таким образом до тех пор, пока не нанесете в общей сложности четыре \"Удара\" или не промахнетесь в зависимости от того, что наступит раньше.</p>"
		},
		"Shift Immanence": {
			"name": "Перенос имманентности",
			"description": "<p><strong>Частота:</strong> раз в раунд</p>\n<hr />\n<p>Вы смещаете фокусировку своей божественности, наполняя одну из ваших икон своей божественной искрой. Эта икона мягко светится лучистым светом, издает тонкий звон при движении или иным образом очевидно наделяется силой, соответствующей вашей растущей божественности, придавая иконе признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDivine\">сакральный</span> и предоставляя вам эффект имманентности этой иконы на время, пока ваша божественная искра наделяет его силой. Ваша искра неделима, поэтому одновременно она может наделить силой только одну икону. Вы также можете \"Перенести имманентность\", чтобы вернуть искру в глубины вашей души, не оставив ее ни в одной иконе.</p>\n<hr />\n<p><strong>Особенность:</strong> В дополнение к описанному выше, вы можете использовать \"Перенос имманентности\" как свободное действие, с триггером - бросок инициативы.</p>"
		},
		"Spark Transcendence": {
			"name": "Трансцендентность искры",
			"description": "<p><strong>Частота:</strong> раз в раунд</p>\n<p><strong>Требования:</strong> В иконе должна находиться ваша божественная искра. Вы можете использовать умение \"Трансцендентности\" к иконе только если держите ее в руках (если это икона оружия) или носите ее (если это икона одеяния)</p>\n<hr />\n<p>Вы направляете всю мощь своей божественной искры через икону, чтобы на короткое время превзойти смертные ограничения и совершить чудесное деяние. Это особое действие, требующее переменного количества действий, указанного в блоке статистики иконы. Некоторые иконы активируются не как действия, а как свободные действия или реакции. Сразу же после того, как эффект трансцендентности закончится, ваша божественная искра будет выброшена из этой иконы в другую икону по вашему выбору.</p>"
		},
		"Spasm of the Berserker": {
			"name": "Спазм берсерка",
			"description": "<p>Ваше тело деформируется до неузнаваемости, превращаясь в мощную одноглазую форму. Вы остаетесь под действием <em>@UUID[Compendium.pf2e.spells-srd.Item.wzctak6BxOW8xvFV]{Увеличения}</em>, а также получаете эффект <em>@Compendium[pf2e.spells-srd.YtesyvfAIwXOqISq]{Лунного безумия}</em> 6-го ранга до конца следующего хода, за исключением того, что вы не можете попытаться завершить эффект раньше.</p>"
		},
		"Strike, Breathe, Rend": {
			"name": "Удар, Вдох, Разодрать",
			"description": "<p><strong>Требования:</strong> Вашим последним действием в этот ход был успешный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR] благородной ветвью;</p>\n<hr />\n<p><strong>Эффект:</strong> Вы направляете импульс энергии вниз по оружию в момент контакта. Цель требуемого @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удара} получает духовный урон, равный кости урона оружия.</p>"
		},
		"Topple the Pillar of Heaven": {
			"name": "Опрокинуть небесный столп",
			"description": "<p>Ваша икона вытягивается на невозможную длину, поражая все на своем пути. Вы наносите 6d8 урона всем существам, находящимся в @Template[type:line|distance:60]{60-футовой линии}, с @Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)|basic:true] против вашего КС класса. Тип урона соответствует типу урона вашего оружия. На 14-м уровне и каждые 2 последующих уровня, урон увеличивается на 1d8.</p>"
		},
		"Wound The World": {
			"name": "Ранить мир",
			"description": "<p>Ваше оружие пробивает землю под вами и открывает зазубренный разлом @Template[type:line|distance:60]{60-футовой линией}. Все квадраты, затронутые линией, навсегда становятся @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.cjD6YVPQpmYiOPdC#slozhnaya-mestnostь]{Сложной местностью} или очень сложной местностью, если они уже были сложной местностью. Каждое существо, находящееся в момент действия эффекта в затронутом квадрате, должно преуспеть в спасброске @Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС Класса или упадет @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]. Существа, упавшие <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.prone.summary\">ничком</span>, получают @Damage[2d6[bludgeoning]] от вздыбленной земли; этот урон увеличивается до @Damage[4d6[bludgeoning]], на 12-м уровне, и до @Damage[6d6[bludgeoning]] на 17-м уровне.</p>"
		}
	}
}