{
    "label": "Особенности",
    "mapping": {
        "name": {
            "path": "name",
            "converter": "itemNameConverter"
        },
        "description": "system.description.value",
        "rules": {
            "path": "system.rules",
            "converter": "carefulMerge"
        }
    },
    "entries": {
        "Battle Hardened": {
            "name": "Закаленный в боях",
            "description": "<p>Ваш боевой опыт помогает вам защититься как от магии, так и от токсинов. Ваш уровень мастерства спасбросков Стойкости увеличивается до мастера. Когда при броске спасброска Стойкости вы получаете успех, то вместо этого получаете критический успех</p>"
        },
        "Battlefield Intuition": {
            "name": "Интуиция поля боя",
            "description": "<p>Опыт, полученный на самых разных полях сражений дает вам сверхъестественную способность предсказывать и избегать разрушительных эффектов. Ваш уровень мастерства в спасбросках Рефлекса увеличивается до мастера. Когда вы получаете успех в спасброске Рефлекса, вместо этого вы получаете критический успех.</p>"
        },
        "Commander's Banner": {
            "name": "Знамя полководца",
            "description": "<p>Полководцу нужен боевой штандарт, чтобы союзники могли определить его местоположение на поле. Вы начинаете игру с собственным знаменем, которое можно использовать для подачи сигналов союзникам при использовании тактики или для применения определенных способностей. Знамя можно прикрепить к оружию или щиту, которым вы владеете, или держать в одной руке, прикрепив к простому шесту. Способности и умения с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2e-ru.featTraits.banner.description\">знамя</span> требуют, чтобы вы держали знамя или владели оружием или щитом, к которому оно прикреплено.</p>\n<p>Пока ваше знамя видно (например, прикреплено к оружию или прикреплено к шесту рядом с рюкзаком), вы и все союзники в @Template[type:emanation|distance:30] получают бонус состояния +1 к спасброскам и КС против эффектов <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFear\">страха</span>. Вы приостанавливаете или возобновляете этот эффект как часть любого действия, которое вы обычно используете, чтобы спрятать или достать свое знамя, например \"Взаимодействие\", чтобы спрятать его. Если ваше знамя уничтожено или украдено, союзники в радиусе 30 футов становятся @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 1}. У этого эффекта признаки <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAura\">аура</span>, `полководец`, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVisual\">визуальный</span>.</p>\n<p>Некоторые способности позволяют вам разместить знамя особым образом, пока вы размещаете знамя таким образом, любые способности знамени исходят из пространства вашего знамени, а не из вашего собственного</p>",
            "rules": {
                "0": {
                    "label": "{item|name}"
                }
            }
        },
        "Commanding Will": {
            "name": "Воля полководца",
            "description": "<p>Вы знаете, что если сломаетесь вы, то сломаются и те, кто пойдет за вами, поэтому вы воспитали в себе волю, которая не подчиняется никаким внешним силам. Ваш уровень мастерства в спасбросках Воли увеличивается до мастера. Когда вы получаете успех в спасброске Воли, вместо этого вы получаете критический успех.</p>"
        },
        "Drilled Reactions": {
            "name": "Реакции тренировок",
            "description": "<p>Время, потраченное на тренировки с союзниками, позволяют им быстро и инстинктивно реагировать на ваши команды. Раз в раунд, когда вы используете тактику, вы можете дать одному союзнику по вашему выбору, пользующемуся этой тактикой, дополнительную реакцию. Эта реакция должна быть использована для данной тактики и теряется, если не используется.</p>"
        },
        "Expert Tactician": {
            "name": "Эксперт тактики",
            "description": "<p>Время, проведенное за руководством и обучением других тактике боя, улучшило вашу боевую хватку. Ваш уровень мастерства КС класса полководца увеличивается до эксперта, и вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это могут быть любая тактика мобильности или наступления, которую вы еще не знаете, или вы можете выбрать одну из тактик эксперта, к которой у вас есть доступ. Общее количество подготовленных тактик увеличивается до трех. Кроме того, ваш уровень мастерства в Знаниях военного дела увеличивается до мастера.</p>"
        },
        "Ferocious Vengeance": {
            "name": "Неистовое отмщение",
            "description": "<p>Враги, игнорирующие вашу провокацию, познают ваш гнев. Вы наносите 2 дополнительного урона при \"Ударах\" по существам, на которых действует ваша <em>\"Провокация\"</em>, если они совершают враждебное действие, не включающее вас в качестве цели. Этот бонус длится до конца вашего хода. Этот дополнительный урон увеличивается на 2 на 9-м и 16-м уровнях.</p>"
        },
        "Greater Armor Specialization": {
            "name": "Выдающаяся специализация в доспехах ",
            "description": "<p>При усилении рунами ваша броня отклоняет слабые удары. При расчете сопротивления, получаемого от специализации доспехов, значение руны мощи доспеха удваивается.</p>"
        },
        "Guardian Armor": {
            "name": "Доспехи стража",
            "description": "<p>Даже если вы получили удар, ваша броня защищает вас от части вреда. Вы получаете эффекты специализации средних и тяжелых доспехов. Помимо этого, вы можете нормально отдыхать в средних и тяжелых доспехах.</p>"
        },
        "Guardian Expertise": {
            "name": "Опыт стража ",
            "description": "<p>Ваш бронированный силуэт стал более грозным. Ваш уровень мастерства для вашего КС класса стража увеличивается до эксперта.</p>"
        },
        "Guardian Mastery": {
            "name": "Мастерство стража",
            "description": "<p>Вы больше известны благодаря своим доспехам, нежели личности. Ваш ранг мастерства КС класса стража увеличивается до мастера. &nbsp;При спасбросках Рефлекса для избегания наносящих урон эффектов, таких как <em>@UUID[Compendium.pf2e.spells-srd.Item.sxQZ6yqTn0czJxVd]</em>, вместо модификатора Ловкости вы добавляете бонус предмета к КБ вашего доспеха. Если в этом случае вы получаете успех, вместо этого вы получаете критический успех.</p>"
        },
        "Intercept Strike": {
            "name": "Перехват удара",
            "description": "<p>Вы оберегаете своих подопечных от вреда, даже если при этом раны получите вы сами. Вы получаете реакцию @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L].</p>"
        },
        "Legendary Tactician": {
            "name": "Легендарный тактик",
            "description": "<p>Вы непревзойденная легенда в использовании тактики на поле боя. Ваш уровень мастерства КС класса полководца увеличивается до легенды, и вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это может быть любая тактика мобильности и наступления, которой еще нет в вашем фолианте, или вы можете выбрать из тактик эксперта, тактик мастера и легендарных тактик, к которой у вас есть доступ. Общее количество подготовленных тактик увеличивается до пяти.</p>"
        },
        "Master Tactician": {
            "name": "Мастер тактики",
            "description": "<p>Вы один из величайших тактиков, когда-либо руководивших войсками на поле боя. Ваш уровень мастерства КС класса полководца увеличивается до мастера, вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это может быть любая тактика мобильности и наступления, которой еще нет в вашем фолианте, или вы можете выбрать из тактик эксперта или тактик мастера, к которой у вас есть доступ. Общее количество подготовленных тактик увеличивается до четырех. Кроме того, ваш уровень мастерства в Знаниях военного дела увеличивается до легенды.</p>"
        },
        "Military Expertise": {
            "name": "Воинский эксперт",
            "description": "<p>Вы изучили множество видов оружия и научились применять их принципы в бою. Ваши уровни мастерства с простым оружием, воинским оружием, а так же безоружными атаками увеличиваются до эксперта. Вы получаете доступ к эффектам критической специализации оружия для всего оружия с уровнем мастерства эксперт.</p>"
        },
        "Mitigate Harm": {
            "name": "Защита от вреда",
            "description": "<p>Вы получаете сопротивление к урону от критических ударов, нанесенных существом, на которое действует ваша <em>\"Провокация\"</em>. Это сопротивление равно 2 + половина вашего уровня; оно увеличивается на 2 на 5-м, 11-м и 15-м уровнях.</p>"
        },
        "Reaction Time": {
            "name": "Скорость реакции",
            "description": "<p>Вы всегда начеку и можете мгновенно среагировать на опасность. Ваш уровень мастерства Восприятия увеличивается до эксперта. Кроме того, вы получаете реакцию сразу при броске инициативы в бою, но можете использовать ее только для реакций от способностей или классовых особенностей стража.</p>"
        },
        "Tactics": {
            "name": "Тактики",
            "description": "<p>Изучая и практикуя стратегические искусства войны, вы сможете вести своих союзников к победе. Вы начинаете игру с фолиантом, содержащим четыре тактики из списка @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]. Это боевые приемы и скоординированные маневры, которым вы можете обучить своих союзников, чтобы они могли реагировать на ваши сигналы в бою. По мере повышения уровня вы получаете возможность изучать более мощные тактики. Получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.kTdOwsfhf4g5AU2s], вы сможете добавлять в свой фолиант тактики эксперта, получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.jH3IFSytL2uH98cH], вы сможете добавлять в свой фолиант тактики мастера, а получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.HnocT6RD3bzpRNQN], вы сможете добавлять в свой фолиант тактики легенды.</p>\n<h3>Подготовка и смиена тактик</h3>\n<p>Каждый день во время ежедневных приготовлений вы готовите две тактики из своего фолианта и тренируете их вместе со своими союзниками, что позволяет вам использовать эти тактики до следующих ежедневных приготовлений. Во время тренировки вы можете проинструктировать общее количество союзников, равное 2 + модификатор Интеллекта, что позволяет им отвечать на ваши тактические приемы в бою, эти союзники называются вашими @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.b24L500aMjZmlIaF]. У товарища по отряду всегда есть возможность не отвечать на ваш тактический сигнал, если он этого не хочет.</p>\n<p>Вы можете изменить тактику, которую вы подготовили, на ту что есть в вашем фолианте, потратив 10 минут на тренировку, заменив все ранее подготовленные тактики и союзников. Это не мешает вашим союзникам выполнять свои собственные активности в течение этого времени.</p>\n<h3>Получение новых тактик</h3>\n<p>Вы добавляете дополнительные тактики в свой фолиант и увеличиваете количество тактик, которые вы можете подготовить, когда получаете классовые особенности \"Эксперт тактики\", \"Мастер тактики\" и \"Легендарный тактик\". Вы также можете добавить тактику в свой фолиант с помощью способности \"Расширение тактик\", но это не изменит количество подготовленных тактик. Поскольку в фолиантах тактики используют стенографию и сигналы уникальны для каждого полководца, обычно нет никакой пользы от использования (или кражи) фолианта другого полководца, хотя вы можете тренироваться с другим полководцем, чтобы переучить одну тактику из вашего фолианта на другую, которую знает он (если для изучения тактики требуется способность класса, вы должны переучить способность класса минимум того же уровня, чтобы выучить ее, как обычно).</p>"
        },
        "Taunt": {
            "name": "Провокация",
            "description": "<p>Часто лучший способ защитить своих союзников - это заставить врага напасть на вас. Вы получаете действие @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.DgpbozZor19Wytfm].</p>"
        },
        "Threat Technique": {
            "name": "Угрожающий прием",
            "description": "<p>Неважно, остановите ли вы их самые страшные атаки или сразите их за то, что они напали на ваших союзников, - вы знаете, как поступить с целями ваших провокаций. Выберите @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.fcnNzYp1s0W0OSEP] или @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.SQanEWwIGZXZkcZi]{Защиту от вреда}.</p>"
        },
        "Tough To Kill": {
            "name": "Неумирающий",
            "description": "<p>Защитные свойства ваших доспехов гарантируют, что даже если вы падете, то смерть наступит не сразу. Вы получаете общую способность @UUID[Compendium.pf2e.feats-srd.Item.I0BhPWqYf1bbzEYg]. Если у вас уже есть способность <em>\"Несгибаемый\"</em>, вы можете переобучиться ей на другую, когда получаете особенность <em>\"Неумирающий\"</em>. Первый раз в день, когда вы должны стать @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти 3} или больше, вместо этого вы остаетесь <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.dying.summary\">при смерти 2</span>.</p>"
        },
        "Unyielding Resolve": {
            "name": "Несгибаемая решимость",
            "description": "<p>Подобно вашим доспехам, вы отказываетесь ломаться. Ваш уровень мастерства спасбросков Воли увеличивается до мастера. Когда при броске спасброска Воли вы получаете успех, то вместо этого получаете критический успех.</p>"
        },
        "Warfare Expertise": {
            "name": "Эксперт военного дела",
            "description": "<p>Ваши знания о войне и стратегии растут и руководят вашими решениями в бою. Вы становитесь экспертом в Знании военного дела. Вы можете использовать Знания военного дела, чтобы @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] о большинстве существ, независимо от их типа, но обычно только для того, чтобы определить, можно ли с ними договориться, их наиболее заметные атакующие способности и особенно слабые спасброски. Мастер может разрешить ответы на дополнительные вопросы при попытке \"Вспомнить информацию\" с Знаниями военного дела, если это уместно в конкретной ситуации. Кроме того, пока вы наблюдаете хотя бы одного противника, когда бросаете инициативу, вы можете использовать Знания военного дела для своего броска инициативы.</p>"
        }
    }
}