{
    "label": "Классы",
    "mapping": {
        "name": {
            "path": "name",
            "converter": "itemNameConverter"
        },
        "description": "system.description.value",
        "items": {
            "path": "system.items",
            "converter": "carefulMerge"
        }
    },
    "entries": {
        "Commander": {
            "name": "Полководец",
            "description": "<p><em>Вы подходите к сражению, зная, что тактика и стратегия имеют не меньшее значение, чем грубая сила или численность. Возможно, вы обучались классическим теориям ведения войны и стратегии в военном училище или оттачивали свои приемы благодаря тяжелому опыту, полученному в армии или компании наемников. Независимо от того, как вы пришли к своим знаниям, у вас есть дар подавать сигналы союзникам с другого конца поля боя и выкрикивать команды, чтобы разгонять даже самые отчаянные конфликты, позволяя вашему отряду выйти за пределы своих возможностей и одержать победу.</em></p>\n<p><strong>Ключевой атрибут: Интеллект</strong></p>\n<p>На 1-м уровне ваш класс дает повышение Интеллекта.</p>\n<p><strong>Очки здоровья: 8 + модификатор Телосложения</strong></p>\n<p>Вы увеличиваете максимальные ОЗ на это значение на 1-м уровне и каждый последующий уровень.</p>\n<h1>Отыгрыш Полководца</h1>\n<h2>Во время боевых столкновений...</h2>\n<p>Вы ищете выгодную позицию, чтобы осмотреть поле боя, выкрикивая указания союзникам или подавая им сигналы своим личным знаменем, основываясь на тактике, которой вы заранее обучились и отработали.</p>\n<h2>Во время социальных столкновений...</h2>\n<p>Используя свой острый интеллект и знание военного дела вы наблюдаете за политическими уловками врага и выведываете информацию, которую ваши соперники предпочли бы скрыть.</p>\n<h2>Во время исследований...</h2>\n<p>Вы используете свое острое восприятие, натренированное на многочисленных полях сражений, чтобы следить за засадами и планировать тактику полезную в текущей обстановке.</p>\n<h2>Во время отдыха...</h2>\n<p>Вы заводите знакомства как с солдатами, так и с аристократами, используя свои связи, чтобы найти перспективную работу. Вам могут нравиться настольные игры, такие как шахматы, драдж, го, имперское завоевание или другие тактические игры, чтобы не терять остроты ума в мирное время.</p>\n<h2>Вы можете...</h2>\n<ul>\n<li>Придерживаться невероятно высоких стандартов личной ответственности корить себя за мелкие ошибки, которые другие даже не замечают.</li>\n<li>Инстинктивно брать на себя инициативу в дискуссиях или переговорах, доверяя своему острому уму, который может одержать верх там, где ваша личность может не справиться.</li>\n<li>Постоянно стремитесь узнать больше о своих союзниках, чтобы суметь раскрыть их лучшие качества.</li>\n</ul>\n<h2>Другие могут...</h2>\n<ul>\n<li>Уважать ваши знания и мнения, особенно если вы смотрите на ситуацию с широкой точки зрения.</li>\n<li>Иногда считать вас слишком властным или требовательным.</li>\n<li>Недооценивать ваше хитроумие, особенно если они - ученые или другие представители академических кругов, не знакомых со строгой учебой, необходимой для получения ваших тактических знаний.</li>\n</ul>\n<h1>Начальные умения</h1>\n<p>На 1-м уровне вы получаете указанные ранги мастерства для следующих показателей. Вы нетренированы тому, что не указано явно, если только не получаете ранг мастерства другим способом.</p>\n<h2>Восприятие</h2>\n<p>Эксперт Восприятия</p>\n<h2>Спасброски</h2>\n<p>Обучен Стойкости</p>\n<p>Эксперт Рефлексов</p>\n<p>Эксперт Воли</p>\n<h2>Навыки</h2>\n<p>Обучен Обществу и Знаниям военного дела</p>\n<p>Обучен дополнительным навыкам, в кол-ве равном 2 + модификатор Интеллекта</p>\n<h2>Атаки</h2>\n<p>Обучен простому оружию</p>\n<p>Обучен воинскому оружию</p>\n<p>Обучен безоружным атакам</p>\n<h2>Защиты</h2>\n<p>Обучен всем доспехам</p>\n<p>Обучен защите без доспехов</p>\n<h2>КС класса</h2>\n<p>Обучен КС класса полководца</p>\n<h2>Особенности класса</h2>\n<p>Как полководец, вы получаете эти умения. Умения, получаемые на более высоких уровнях, указывают необходимые уровни рядом с названием.</p>\n<table class=\"pf2-table\" style=\"width:100%;height:641px\">\n<thead>\n<tr style=\"height:45px\">\n<th style=\"width:11.8721%;height:45px\">Ваш уровень</th>\n<th style=\"width:87.9745%;height:45px\">Особенности класса</th>\n</tr>\n</thead>\n<tbody>\n<tr style=\"height:45px\">\n<td style=\"width:11.8721%;height:45px\">1</td>\n<td style=\"width:87.9745%;height:45px\">Родословная и предыстория, повышение атрибутов, начальные умения, Знамя полководца, Тактики, Реакции тренировок, Блок щитом, Способность полководца</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">2</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">3</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, skill increase, warfare expertise</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">4</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">5</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, Способность родословной, military expertise, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">6</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">7</td>\n<td style=\"width:87.9745%;height:29px\">Expert tactician, Общая способность, skill increase, weapon specialization</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">8</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">9</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, fortitude expertise, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">10</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">11</td>\n<td style=\"width:87.9745%;height:29px\">Armor expertise, commanding will, Общая способность, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">12</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">13</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, skill increase, perception mastery, weapon mastery</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">14</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">15</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, battlefield intuition, Общая способность, greater weapon specialization, master tactician, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">16</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">17</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, armor mastery, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">18</td>\n<td style=\"width:87.9745%;height:29px\">Способность полководца, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">19</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, legendary tactician, skill increase</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">20</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, Способность полководца, Способность навыка</td>\n</tr>\n</tbody>\n</table>\n<h2>Родословная и предыстория</h2>\n<p>В дополнение к умениям класса на 1-м уровне, вы обладаете преимуществами вашей родословной и предыстории.</p>\n<h2>Повышение атрибутов</h2>\n<p>В дополнение к тому, что вы получаете от своего класса на 1-м уровне, вы получаете четыре свободных повышения к различным модификаторам атрибутов.</p>\n<p>На 5-м уровне и каждые 5 уровней после него, вы повышаете четыре разные модификатора атрибутов. Если модификатор атрибута уже +4 или выше, требуется два повышения: сначала вы получаете частичное повышение, после чего должны еще раз повысить модификатор атрибута, чтобы увеличить его на 1.</p>\n<h2>Начальные умения</h2>\n<p>На 1-м уровне вы получаете уровни мастерства, которые соответствуют вашей начальной тренировке. Они указаны в сноске, в начале описания класса.</p>\n<h2>Знамя полководца</h2>\n<p>Полководцу нужен боевой штандарт, чтобы союзники могли определить его местоположение на поле. Вы начинаете игру с собственным знаменем, которое можно использовать для подачи сигналов союзникам при использовании тактики или для применения определенных способностей. Знамя можно прикрепить к оружию или щиту, которым вы владеете, или держать в одной руке, прикрепив к простому шесту. Способности и умения с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2e-ru.featTraits.banner.description\">знамя</span> требуют, чтобы вы держали знамя или владели оружием или щитом, к которому оно прикреплено.</p>\n<p>Пока ваше знамя видно (например, прикреплено к оружию или прикреплено к шесту рядом с рюкзаком), вы и все союзники в @Template[type:emanation|distance:30] получают бонус состояния +1 к спасброскам и КС против эффектов <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFear\">страха</span>. Вы приостанавливаете или возобновляете этот эффект как часть любого действия, которое вы обычно используете, чтобы спрятать или достать свое знамя, например Взаимодействие, чтобы спрятать его. Если ваше знамя уничтожено или украдено, союзники в радиусе 30 футов становятся @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напугано 1}. У этого эффекта признаки <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAura\">аура</span>, `полководец`, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEmotion\">эмоция</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMental\">ментальный</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVisual\">визуальный</span>.</p>\n<p>Некоторые способности позволяют вам разместить знамя особым образом, пока вы размещаете знамя таким образом, любые способности знамени исходят из пространства вашего знамени, а не из вашего собственного.</p>\n<h2>Тактики</h2>\n<p>Изучая и практикуя стратегические искусства войны, вы сможете вести своих союзников к победе. Вы начинаете игру с фолиантом, содержащим четыре тактики из списка @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]. Это боевые приемы и скоординированные маневры, которым вы можете обучить своих союзников, чтобы они могли реагировать на ваши сигналы в бою. По мере повышения уровня вы получаете возможность изучать более мощные тактики. Получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.kTdOwsfhf4g5AU2s], вы сможете добавлять в свой фолиант тактики эксперта, получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.jH3IFSytL2uH98cH], вы сможете добавлять в свой фолиант тактики мастера, а получив классовую особенность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-features.Item.HnocT6RD3bzpRNQN], вы сможете добавлять в свой фолиант тактики легенды.</p>\n<h3>Подготовка и смиена тактик</h3>\n<p>Каждый день во время ежедневных приготовлений вы готовите две тактики из своего фолианта и тренируете их вместе со своими союзниками, что позволяет вам использовать эти тактики до следующих ежедневных приготовлений. Во время тренировки вы можете проинструктировать общее количество союзников, равное 2 + модификатор Интеллекта, что позволяет им отвечать на ваши тактические приемы в бою, эти союзники называются вашими @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.b24L500aMjZmlIaF]. У товарища по отряду всегда есть возможность не отвечать на ваш тактический сигнал, если он этого не хочет.</p>\n<p>Вы можете изменить тактику, которую вы подготовили, на ту что есть в вашем фолианте, потратив 10 минут на тренировку, заменив все ранее подготовленные тактики и союзников. Это не мешает вашим союзникам выполнять свои собственные активности в течение этого времени.</p>\n<h3>Получение новых тактик</h3>\n<p>Вы добавляете дополнительные тактики в свой фолиант и увеличиваете количество тактик, которые вы можете подготовить, когда получаете классовые особенности \"Эксперт тактики\", \"Мастер тактики\" и \"Легендарный тактик\". Вы также можете добавить тактику в свой фолиант с помощью способности \"Расширение тактик\", но это не изменит количество подготовленных тактик. Поскольку в фолиантах тактики используют стенографию и сигналы уникальны для каждого полководца, обычно нет никакой пользы от использования (или кражи) фолианта другого полководца, хотя вы можете тренироваться с другим полководцем, чтобы переучить одну тактику из вашего фолианта на другую, которую знает он (если для изучения тактики требуется способность класса, вы должны переучить способность класса минимум того же уровня, чтобы выучить ее, как обычно).</p>\n<h2>Реакции тренировок</h2>\n<p>Время, потраченное на тренировки с союзниками, позволяют им быстро и инстинктивно реагировать на ваши команды. Раз в раунд, когда вы используете тактику, вы можете дать одному союзнику по вашему выбору, пользующемуся этой тактикой, дополнительную реакцию. Эта реакция должна быть использована для данной тактики и теряется, если не используется.</p>\n<h2>Блок щитом</h2>\n<p>Вы получаете общую способность @UUID[Compendium.pf2e.feats-srd.Item.jM72TjJ965jocBV8] это реакция для уменьшения урона с помощью щита.</p>\n<h2>Способности полководца</h2>\n<p>На 1-м уровне, и каждые четные уровни после него, вы получаете способность полководца.</p>\n<h2>Способности навыка <span style=\"float:right\">Уровень 2</span></h2>\n<p>На 2-м уровне, и каждые 2 уровня после него, вы получаете способность навыка. Они имеют признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSkill\">навык</span>. Вы должны быть как минимум обучены навыку, чтобы выбрать его способность.</p>\n<h2>Общие способности <span style=\"float:right\">Уровень 3</span></h2>\n<p>На 3-м уровне и каждые 4 уровня после него, вы получаете общую способность.</p>\n<h2>Увеличение навыков <span style=\"float:right\">Уровень 3</span></h2>\n<p>На 3-м уровне и каждые 2 уровня после него, вы получаете увеличение навыка. Вы можете использовать это увеличение, или чтобы обучиться навыку которому вы нетренированы, или стать экспертом навыка, которому вы уже обучены.</p>\n<p>С 7-го уровня, вы можете использовать увеличения навыков, чтобы стать мастером навыка, в котором вы эксперт, а с 15-го уровня для повышения мастерства до легендарного в тех навыках, в которых вы мастер.</p>\n<h2>Эксперт военного дела <span style=\"float:right\">Уровень 3</span></h2>\n<p>Ваши знания о войне и стратегии растут и руководят вашими решениями в бою. Вы становитесь экспертом в Знании военного дела. Вы можете использовать Знания военного дела, чтобы \"Вспомнить информацию\" о большинстве существ, независимо от их типа, но обычно только для того, чтобы определить, можно ли с ними договориться, их наиболее заметные атакующие способности и особенно слабые спасброски. Мастер может разрешить ответы на дополнительные вопросы при попытке Вспомнить информацию с Знаниями военного дела, если это уместно в конкретной ситуации. Кроме того, пока вы наблюдаете хотя бы одного противника, когда бросаете инициативу, вы можете использовать Знания военного дела для своего броска инициативы.</p>\n<h2>Способности родословной <span style=\"float:right\">Уровень 5</span></h2>\n<p>В дополнение к способности родословной с которой вы начинали, вы получаете новую способность на 5-м уровне и каждые 4 уровня после него.</p>\n<h2>Воинский эксперт <span style=\"float:right\">Уровень 5</span></h2>\n<p>Вы изучили множество видов оружия и научились применять их принципы в бою. Ваши уровни мастерства с простым оружием, воинским оружием, а так же безоружными атаками увеличиваются до эксперта. Вы получаете доустп к эффектам критической специализации оружия для всего оружия с уровнем мастерства эксперт.</p>\n<h2>Эксперт тактики <span style=\"float:right\">Уровень 5</span></h2>\n<p>Время, проведенное за руководством и обучением других тактике боя, улучшило вашу боевую хватку. Ваш уровень мастерства КС класса полководца увеличивается до эксперта, и вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это могут быть любые тактики передвижения или нападения, которые вы еще не знаете, или вы можете выбрать одну из тактик эксперта, к которым у вас есть доступ. Общее количество подготовленных тактик увеличивается до трех. Кроме того, ваш уровень мастерства в Знаниях военного дела увеличивается до мастера.</p>\n<h2>Специализация в оружии <span style=\"float:right\">Уровень 7</span></h2>\n<p>Вы научились наносить бо́льшие ранения оружием, которое знаете лучше всего. Вы наносите 2 дополнительного урона с оружием и безоружными атаками в которых вы эксперт. Этот урон увеличивается до 3 если вы мастер, и до 4 для легенды.</p>\n<h2>Эксперт стойкости <span style=\"float:right\">Уровень 9</span></h2>\n<p>Ваше телосложение стало выносливее во время приключений. Ваш уровень мастерства спасбросков Стойкости увеличивается до эксперта.</p>\n<h2>Эксперт доспехов <span style=\"float:right\">Уровень 11</span></h2>\n<p>Вы потратили так много времени на ношение доспехов, что знаете, как максимально использовать их защиту. Ваш уровень мастерства легких, средних и тяжелых доспехов, а также защиты без доспехов, увеличивается до эксперта. Вы получаете эффекты специализации средних и тяжелых доспехов.</p>\n<h2>Воля полководца <span style=\"float:right\">Уровень 11</span></h2>\n<p>Вы знаете, что если сломаетесь вы, то сломаются и те, кто пойдет за вами, поэтому вы воспитали в себе волю, которая не подчиняется никаким внешним силам. Ваш уровень мастерства в спасбросках Воли увеличивается до мастера. Когда вы получаете успех в спасброске Воли, вместо этого вы получаете критический успех.</p>\n<h2>Мастер восприятия <span style=\"float:right\">Уровень 13</span></h2>\n<p>Благодаря своим приключениям вы развили тонкое чутье и внимание к деталям. Ваш уровень мастерства Восприятия увеличивается до мастера.</p>\n<h2>Мастерство воинским оружием <span style=\"float:right\">Уровень 13</span></h2>\n<p>Вы полностью понимаете тонкости вашего оружия. Ваш уровень мастерства в простом и воинском оружии, а так же безоружных атаках, увеличивается до мастера.</p>\n<h2>Интуиция поля боя <span style=\"float:right\">Уровень 15</span></h2>\n<p>Опыт, полученный на самых разных полях сражений дает вам сверхъестественную способность предсказывать и избегать разрушительных эффектов. Ваш уровень мастерства в спасбросках Рефлекса увеличивается до мастера. Когда вы получаете успех в спасброске Рефлекса, вместо этого вы получаете критический успех.</p>\n<h2>Выдающаяся специализация в оружии<span style=\"float:right\">Уровень 15</span></h2>\n<p>Ваш урон от \"Специализация в оружии\" увеличивается до 4 для оружия и безоружных атак, в которых вы эксперт, до 6 для мастера, и до 8 для легенды.</p>\n<h2>Мастер тактики<span style=\"float:right\">Уровень 15</span></h2>\n<p>Вы один из величайших тактиков, когда-либо руководивших войсками на поле боя. Ваш уровень мастерства КС класса полководца увеличивается до мастера, вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это могут быть любые тактики мобильности и наступления, которых еще нет в вашем фолианте, или вы можете выбрать из тактик эксперта или тактик мастера, к которым у вас есть доступ. Общее количество подготовленных тактик увеличивается до четырех. Кроме того, ваш уровень мастерства в Знаниях военного дела увеличивается до легенды.</p>\n<h2>Мастерство доспехов <span style=\"float:right\">Уровень 17</span></h2>\n<p>Ваше мастерство с доспехами улучшается, увеличивая вашу способность предотвращать удары. Ваше мастерство с легкими, средними и тяжелыми доспехами, как и для защиты без доспехов, увеличивается до мастера.</p>\n<h2>Легендарный тактик <span style=\"float:right\">Уровень 19</span></h2>\n<p>Вы непревзойденная легенда в использовании тактики на поле боя. Ваш уровень мастерства КС класса полководца увеличивается до легенды, и вы добавляете в свой фолиант одну новую тактику из списка: @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-journals.JournalEntry.IPIGE6eTFXkCmws8]; это может быть любая тактика мобильности или нападения, которой еще нет в вашем фолианте, или вы можете выбрать из тактик эксперта, тактик мастера и легендарных тактик, к которым у вас есть доступ. Общее количество подготовленных тактик увеличивается до пяти.</p>",
            "items": {
                "n1iAi": {
                    "name": "Знамя полководца"
                },
                "pw4R1": {
                    "name": "Тактики"
                },
                "J6PU9": {
                    "name": "Реакции тренировок"
                },
                "PNvdQ": {
                    "name": "Блок щитом"
                },
                "FUwAB": {
                    "name": "Эксперт военного дела"
                },
                "QByiq": {
                    "name": "Воинский эксперт"
                },
                "AO2HE": {
                    "name": "Эксперт тактики"
                },
                "ZvLF4": {
                    "name": "Специализация в оружии"
                },
                "xCGEb": {
                    "name": "Эксперт стойкости"
                },
                "ZBtfM": {
                    "name": "Эксперт доспехов"
                },
                "I4QWJ": {
                    "name": "Воля полководца"
                },
                "C0nZl": {
                    "name": "Мастер восприятия"
                },
                "JsZiI": {
                    "name": "Мастерство доспехов"
                },
                "SEWdF": {
                    "name": "Мастерство воинским оружием"
                },
                "yclML": {
                    "name": "Интуиция поля боя"
                },
                "xJmfw": {
                    "name": "Выдающаяся специализация в оружии"
                },
                "oBcQs": {
                    "name": "Мастер тактики"
                },
                "hVapr": {
                    "name": "Легендарный тактик"
                }
            }
        },
        "Guardian": {
            "name": "Страж",
            "description": "<p><em>Вы - щит, стальная стена, сдерживающая натиск смертоносной силы, которую демонстрируют большие и малые враги. Вы облачены в доспехи, которые носите как вторую кожу. Вы можете поворачивать свой доспех, чтобы защитить себя и своих союзников от урона и держать врагов на расстоянии. Кроме того, вы делаете себя более привлекательной мишенью для ударов, которые в противном случае могли бы нанести ваши спутники.</em></p>\n<p><strong>Ключевой атрибут: Сила</strong></p>\n<p>На 1-м уровне, ваш класс дает вам повышение Силы.</p>\n<p><strong>Очки здоровья: 10 + модификатор Телосложения</strong></p>\n<p>Вы увеличиваете максимальные ОЗ на это значение на 1-м уровне и каждый последующий уровень.</p>\n<h1>Отыгрыш стража</h1>\n<h2 data-anchor=\"vo-vremya-boevyh-stolknovenij...\">Во время боевых столкновений...</h2>\n<p>Вам нет равных в использовании доспехов, и вы по максимуму используете все преимущества их защиты. Вы держитесь рядом с наиболее уязвимыми союзниками, принимая на себя их удары. Вы также можете провоцировать врагов, привлекая их гнев и внимание, чтобы они атаковали вас, а не других.</p>\n<h2 data-anchor=\"vo-vremya-socialьnyh-stolknovenij...\">Во время социальных столкновений...</h2>\n<p>В зависимости от вашей предыстории, вы можете быть дружелюбным или напористым во время переговоров. Обычно вы чувствуете себя более комфортно на поле боя, когда вам легче отличить друга от врага, но это не значит, что вы не можете наладить отношения с другими солдатами или теми, кто пережил опыт, схожий с вашим.</p>\n<h2 data-anchor=\"vo-vremya-issledovaniya...\">Во время исследования...</h2>\n<p>Вы бдительно следите за возможными угрозами и готовы в любой момент встать на защиту своих союзников. Постоянное ношение доспехов делает вас сильнее, позволяя преодолевать физические испытания, такие как перемещение тяжелых предметов или подъем по стенам.</p>\n<h2 data-anchor=\"vo-vremya-otdyha...\">Во время отдыха...</h2>\n<p>Ваши доспехи и щит могут быть повреждены во время последних приключений, поэтому вы часто тратите время на их ремонт и обслуживание. Вы также можете заработать немного денег, занимаясь физическим трудом или подрабатывая городским стражником.</p>\n<h2 data-anchor=\"vy-mozhete...\">Вы можете...</h2>\n<ul>\n<li>Твердо стоять перед лицом, казалось бы, непреодолимых препятствий, уповая на прочность своих доспехов.</li>\n<li>Добродушно шутить о том, что полученный вами урон фактически спас жизни ваших спутников.</li>\n<li>Не доверять мотивам тех, кто не входит в число ваших союзников, полагая, что они хотят причинить вам вред.</li>\n</ul>\n<h2 data-anchor=\"drugie,-veroyatno...\">Другие, вероятно...</h2>\n<ul>\n<li>Ценят прочность ваших доспехов, особенно когда они поглощают удар, предназначенный для союзников.</li>\n<li>Не понимают, зачем подвергать себя опасности, провоцируя врагов.</li>\n<li>Чувствуют себя спокойнее, когда вы стоите рядом с ними на поле боя.</li>\n</ul>\n<h1 data-anchor=\"nachalьnye-umeniya\">Начальные умения</h1>\n<p>На 1-м уровне вы получаете указанные ранги мастерства для следующих показателей. Вы нетренированы тому, что не указано явно, если только не получаете ранг мастерства другим способом.</p>\n<h2 data-anchor=\"vospriyatie\">Восприятие</h2>\n<p>Обучен Восприятию</p>\n<h2>Спасброски</h2>\n<p>Эксперт Стойкости</p>\n<p>Обучен Рефлексу</p>\n<p>Эксперт Воли</p>\n<h2 data-anchor=\"navyki\">Навыки</h2>\n<p>Обучен Атлетике</p>\n<p>Обучен дополнительным навыкам, в кол-ве равном 3 + модификатор Интеллекта</p>\n<h2 data-anchor=\"ataki\">Атаки</h2>\n<p>Обучен воинскому оружию</p>\n<p>Обучен простому оружию</p>\n<p>Обучен безоружным атакам</p>\n<h2 data-anchor=\"zashita\">Защита</h2>\n<p>Обучен всем доспехам</p>\n<p>Обучен защите без доспехов</p>\n<h2 data-anchor=\"ks-klassa\">КС класса</h2>\n<p>Обучен КС класса страж</p>\n<h2>Особенности класса</h2>\n<p>Как страж, вы получаете эти умения. Умения, получаемые на более высоких уровнях, указывают необходимые уровни рядом с названием.</p>\n<table class=\"pf2-table\" style=\"width:100%;height:641px\">\n<thead>\n<tr style=\"height:45px\">\n<th style=\"width:11.8721%;height:45px\">Уровень</th>\n<th style=\"width:87.9745%;height:45px\">Особенности класса</th>\n</tr>\n</thead>\n<tbody>\n<tr style=\"height:45px\">\n<td style=\"width:11.8721%;height:45px\">1</td>\n<td style=\"width:87.9745%;height:45px\">Родословная и предыстория, повышение атрибутов, начальные умения, доспехи стража, способность стража, перехват удара, блок щитом, провокация, угрожающий прием</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">2</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">3</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, увеличение навыка, крепкий орешек</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">4</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">5</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, способность родословной, эксперт доспехов, эксперт рефлекса, увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">6</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">7</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, время реагирования, увеличение навыка, опыт с оружием</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">8</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">9</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, закаленный в боях, опыт стража, увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">10</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">11</td>\n<td style=\"width:87.9745%;height:29px\">Мастерство доспехов, общая способность, увеличение навыка, мастерство оружия</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">12</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">13</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, мастерство доспехов, увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">14</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">15</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, общая способность, легендарные доспехи, увеличение навыка, несгибаемая решимость</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">16</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">17</td>\n<td style=\"width:87.9745%;height:29px\">Способность родословной, выдающаяся специализация в оружии, увеличение навыка, мастерство оружия</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">18</td>\n<td style=\"width:87.9745%;height:29px\">Способность стража, способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">19</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, мастерство стража, увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">20</td>\n<td style=\"width:87.9745%;height:29px\">Повышение атрибутов, способность стража, способность навыка</td>\n</tr>\n</tbody>\n</table>\n<h2 data-anchor=\"rodoslovnaya-i-predystoriyaurovenь-1\">Родословная и предыстория</h2>\n<p>В дополнение к умениям класса на 1-м уровне, вы обладаете преимуществами вашей родословной и предыстории.</p>\n<h2 data-anchor=\"povyshenie-atributovurovenь-1\">Повышение атрибутов</h2>\n<p>В дополнение к тому, что вы получаете от своего класса на 1-м уровне, вы получаете четыре свободных повышения к различным модификаторам атрибутов.</p>\n<p>На 5-м уровне и каждые 5 уровней после него, вы повышаете четыре разные модификатора атрибутов. Если модификатор атрибута уже +4 или выше, требуется два повышения: сначала вы получаете частичное повышение, после чего должны еще раз повысить модификатор атрибута, чтобы увеличить его на 1.</p>\n<h2 data-anchor=\"nachalьnye-umeniyaurovenь-1\">Начальные умения</h2>\n<p>На 1-м уровне вы получаете определенное мастерство, которое соответствует вашей начальной тренировке. Все это перечислено в сноске, в начале описания класса. </p>\n<h2>Доспехи стража</h2>\n<p>Даже если вы получили удар, ваша броня защищает вас от части вреда. Вы получаете эффекты специализации средних и тяжелых доспехов. Помимо этого, вы можете нормально отдыхать в средних и тяжелых доспехах.</p>\n<h2>Способности стража</h2>\n<p>На 1-м уровне, и каждые четные уровни после него, вы получаете способность стража.</p>\n<h2>Перехват удара</h2>\n<p>Вы оберегаете своих подопечных от вреда, даже если при этом раны получите вы сами. Вы получаете реакцию @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L].</p>\n<h2>Блок щитом</h2>\n<p>Вы получаете общую способность @UUID[Compendium.pf2e.feats-srd.Item.jM72TjJ965jocBV8], это реакция для уменьшения урона с помощью щита.</p>\n<h2>Провокация</h2>\n<p>Часто лучший способ защитить своих союзников - это заставить врага напасть на вас. Вы получаете действие  @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.DgpbozZor19Wytfm].</p>\n<h2>Угрожающий прием</h2>\n<p>Неважно, остановите ли вы их самые страшные атаки или сразите их за то, что они напали на ваших союзников, - вы знаете, как поступить с целями ваших провокаций. Выберите <em>\"Неистовое отмщение\"</em> или <em>\"Защиту от вреда\"</em>.</p>\n<p><strong>Неистовое отмщение:</strong> Враги, игнорирующие вашу провокацию, познают ваш гнев. Вы наносите 2 дополнительного урона при Ударах по существам, на которых действует ваша <em>\"Провокация\"</em>, если они совершают враждебное действие, не включающее вас в качестве цели. Этот бонус длится до конца вашего хода. Этот дополнительный урон увеличивается на 2 на 9-м и 16-м уровнях.</p>\n<p><strong>Защита от вреда:</strong> Вы получаете сопротивление к урону от критических ударов, нанесенных существом, на которое действует ваша <em>\"Провокация\"</em>. Это сопротивление равно 2 + половина вашего уровня; оно увеличивается на 2 на 5-м, 11-м и 15-м уровнях.</p>\n<h2>Способности навыков <span style=\"float:right\">Уровень 2</span></h2>\n<p>На 2-м уровне, и каждые 2 уровня после него, вы получаете способность навыка. Они имеют признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSkill\">навык</span>. Вы должны быть как минимум обучены навыку, чтобы выбрать его способность.</p>\n<h2>Общие способности <span style=\"float:right\">Уровень 3</span></h2>\n<p>На 3-м уровне и каждые 4 уровня после него, вы получаете общую способность.</p>\n<h2>Увеличения навыков <span style=\"float:right\">Уровень 3</span></h2>\n<p>На 3-м уровне и каждые 2 уровня после него, вы получаете увеличение навыка. Вы можете использовать это увеличение, или, чтобы обучиться навыку которому вы нетренированы, или стать экспертом навыка, которому вы уже обучены.</p>\n<p>С 7-го уровня, вы можете использовать увеличения навыков, чтобы стать мастером навыка, в котором вы эксперт, а с 15-го уровня для повышения мастерства до легендарного в тех навыках, в которых вы мастер.</p>\n<h2>Неумирающий <span style=\"float:right\">Уровень 3</span></h2>\n<p>Защитные свойства ваших доспехов гарантируют, что даже если вы падете, то смерть наступит не сразу. Вы получаете общую способность @UUID[Compendium.pf2e.feats-srd.Item.I0BhPWqYf1bbzEYg]{Несгибаемый}. Если у вас уже есть способность <em>\"Несгибаемый\"</em>, вы можете переобучиться ей на другую, когда получаете особенность <em>\"Неумирающий\"</em>. Первый раз в день, когда вы должны стать @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти 3} или больше, вместо этого вы остаетесь <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.dying.summary\">при смерти 2</span>.</p>\n<h2>Способности родословной <span style=\"float:right\">Уровень 5</span></h2>\n<p>В дополнение к способности родословной с которой вы начинали, вы получаете новую способность на 5-м уровне и каждые 4 уровня после него.</p>\n<h2>Эксперт доспехов <span style=\"float:right\">Уровень 5</span></h2>\n<p>Благодаря тренировкам вы научились наиболее эффективно блокировать удары своей броней. Ваш уровень мастерства средних и тяжелых доспехов увеличивается до эксперта.</p>\n<h2>Эксперт рефлекса <span style=\"float:right\">Уровень 5</span></h2>\n<p>Даже в самых тяжелых доспехах вы можете защититься от распространенных эффектов. Ваш уровень мастерства спасбросков Рефлекса увеличивается до эксперта.</p>\n<h2>Скорость реакции <span style=\"float:right\">Уровень 7</span></h2>\n<p>Вы всегда начеку и можете мгновенно среагировать на опасность. Ваш уровень мастерства Восприятия увеличивается до эксперта. Кроме того, вы получаете реакцию сразу при броске инициативы в бою, но можете использовать ее только для реакций от способностей или классовых особенностей стража.</p>\n<h2>Опыт с оружием <span style=\"float:right\">Уровень 7</span></h2>\n<p>Иногда лучшая защита - это нападение. Ваш уровень мастерства с простым и воинским оружием, а так же безоружными атаками увеличивается до эксперта.</p>\n<h2>Закаленный в боях <span style=\"float:right\">Уровень 9</span></h2>\n<p>Ваш боевой опыт помогает вам защититься как от магии, так и от токсинов. Ваш уровень мастерства спасбросков Стойкости увеличивается до мастера. Когда при броске спасброска Стойкости вы получаете успех, то вместо этого получаете критический успех</p>\n<h2>Опыт стража <span style=\"float:right\">Уровень 9</span></h2>\n<p>Ваш бронированный силуэт стал более грозным. Ваш уровень мастерства для вашего КС класса стража увеличивается до эксперта.</p>\n<h2>Мастерство доспехов <span style=\"float:right\">Уровень 11</span></h2>\n<p>Будучи облаченным в сталь, вы способны отразить большинство атак. Ваш уровень мастерства средних и тяжелых доспехов увеличивается до мастера.</p>\n<h2>Специализация в оружии <span style=\"float:right\">Уровень 11</span></h2>\n<p>Вы научились наносить бо́льшие ранения оружием, которое знаете лучше всего. Вы наносите 2 дополнительного урона с оружием и безоружными атаками в которых вы эксперт. Этот урон увеличивается до 3 если вы мастер, и до 4 для легенды.</p>\n<h2>Выдающаяся специализация в доспехах <span style=\"float:right\">Уровень 13</span></h2>\n<p>При усилении рунами ваша броня отклоняет слабые удары. При расчете сопротивления, получаемого от специализации доспехов, значение руны мощи доспеха удваивается.</p>\n<h2>Легендарные доспехи <span style=\"float:right\">Уровень 15</span></h2>\n<p>Вы становитесь почти непробиваемым бастионом. Ваш уровень мастерства средних и тяжелых доспехов увеличивается до легендарного.</p>\n<h2>Несгибаемая решимость <span style=\"float:right\">Уровень 15</span></h2>\n<p>Подобно вашим доспехам, вы отказываетесь ломаться. Ваш уровень мастерства спасбросков Воли увеличивается до мастера. Когда при броске спасброска Воли вы получаете успех, то вместо этого получаете критический успех.</p>\n<h2>Выдающаяся специализация в оружии <span style=\"float:right\">Уровень 17</span></h2>\n<p>Ваш урон от @UUID[Compendium.pf2e.classfeatures.9EqIasqfI8YIM3Pt] увеличивается до 4 для оружия и безоружных атак, в которых вы эксперт, до 6 для мастера, и до 8 для легенды.</p>\n<h2>Мастерство оружия <span style=\"float:right\">Уровень 17</span></h2>\n<p>Благодаря многим часам, проведённым на поле боя, вы достигли большего мастерства. Ваш уровень мастерства в простом и воинском оружии, а так же безоружных атаках, увеличивается до мастера.</p>\n<h2>Мастерство стража <span style=\"float:right\">Уровень 19</span></h2>\n<p>Вы больше известны благодаря своим доспехам, нежели личности. Ваш ранг мастерства КС класса стража увеличивается до мастера.  При спасбросках Рефлекса для избегания наносящих урон эффектов, таких как <em>@UUID[Compendium.pf2e.spells-srd.Item.sxQZ6yqTn0czJxVd]</em>, вместо модификатора Ловкости вы добавляете бонус предмета к КБ вашего доспеха. Если в этом случае вы получаете успех, вместо этого вы получаете критический успех.</p>",
            "items": {
                "0c9j5": {
                    "name": "Доспехи стража"
                },
                "3D0ec": {
                    "name": "Перехват удара"
                },
                "H9gC6": {
                    "name": "Блок щитом"
                },
                "JyREk": {
                    "name": "Провокация"
                },
                "ZQZNQ": {
                    "name": "Угрожающий прием"
                },
                "9tRog": {
                    "name": "Неумирающий"
                },
                "ewPPh": {
                    "name": "Эксперт доспехов"
                },
                "AbVop": {
                    "name": "Эксперт рефлекса"
                },
                "eqZMI": {
                    "name": "Скорость реакции"
                },
                "27aO8": {
                    "name": "Опыт с оружием"
                },
                "CPEIX": {
                    "name": "Закаленный в боях"
                },
                "l2aYv": {
                    "name": "Опыт стража"
                },
                "G50Uh": {
                    "name": "Мастерство доспехов"
                },
                "gTPN6": {
                    "name": "Специализация в оружии"
                },
                "RMRxv": {
                    "name": "Выдающаяся специализация в доспехах"
                },
                "M9dxy": {
                    "name": "Легендарные доспехи"
                },
                "Ecoih": {
                    "name": "Несгибаемая решимость"
                },
                "Ixz1B": {
                    "name": "Выдающаяся специализация в оружии"
                },
                "GcYRe": {
                    "name": "Мастерство оружия"
                },
                "a97XT": {
                    "name": "Мастерство стража"
                }
            }
        }
    }
}