{
    "label": "Способности",
    "mapping": {
        "name": {
            "path": "name",
            "converter": "itemNameConverter"
        },
        "description": "system.description.value",
        "prerequisites": {
            "path": "system.prerequisites.value",
            "converter": "carefulMerge"
        },
        "rules": {
            "path": "system.rules",
            "converter": "carefulMerge"
        }
    },
    "entries": {
        "Adaptive Stratagem": {
            "name": "Адаптивная стратагема",
            "description": "<p><strong>Триггер:</strong> Вы бросаете инициативу.</p>\n<hr />\n<p>Постоянные тренировки и тесная связь с союзниками позволяют вам менять тактику на ходу. Замените одну из подготовленных тактик другой тактикой из вашего фолианта.</p>"
        },
        "Area Cover": {
            "name": "Площадное укрытие",
            "description": "<p><strong>Требования:</strong> Вы носите средний или тяжелый доспех.</p>\n<hr />\n<p>Вы можете открыться для более обширных атак, чтобы защитить тех, кто стоит за вами. Если вы находитесь в зоне действия эффекта, требующего спасброска Рефлекса, и рядом с вами находится хотя бы один союзник, вы получаете штраф обстоятельства -2 к своему спасброску Рефлекса, а каждый союзник рядом с вами получает стандартное укрытие от этого эффекта (дающее им бонус обстоятельства +2 к их спасброскам Рефлекса).</p>"
        },
        "Armor Break": {
            "name": "Слом брони",
            "description": "<p><strong>Требования:</strong> Вы носите средний или тяжелый доспех, который не @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Сломан} и ваши текущие ОЗ не выше половины ваших максимальных ОЗ.</p>\n<hr />\n<p>Получив несколько ударов, вы напрягаете мускулы, чтобы расколоть броню и вонзить осколки в противника вместе с оружием. Совершите \"Удар\" ближнего боя. Если он попадает, вы наносите дополнительно @Damage[2d6[piercing]]. Этот дополнительный урон увеличивается на 1d6 на 6-м уровне и каждые 4 уровня после этого. Этот \"Удар\" считается как две атаки для вашего штрафа множественной атаки. После этого ваши доспехи получают состояние @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]; пока доспехи <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.broken.summary\">сломаны</span>, вы не получаете их штраф к Скорости, а если доспехи имеют признак @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.6BXJUVvwvzljaCFT#zashitnyj]{Защитный}, вы сохраняете бонус к спасброскам, но он уменьшается на 1.</p>"
        },
        "Armored Counterattack": {
            "name": "Бронированная контратака",
            "description": "<p><strong>Требования:</strong> Ваш @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L] был спровоцирован атакой после конца вашего предыдущего хода.</p>\n<hr />\n<p>Полагаясь на мощь своих доспехов, вы наносите ответный удар по врагу, который осмелился попытаться навредить вашим союзникам. Совершите \"Удар\" по противнику, чья атака спровоцировала ваш <em>\"Перехват удара\"</em>. Если этот \"Удар\" попадает, цель становится @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнута врасплох} до начала вашего следующего хода.</p>"
        },
        "Armored Regiment Training": {
            "name": "Бронированная тренировка",
            "description": "<p>Вы тренировались в изнурительных маршах в полном боевом снаряжении. Тяжелые доспехи считаются на 1 Массы легче, чем они есть на самом деле (так что полные латы будут для вас 3 Массы, а не 4), и вы можете нормально отдыхать, когда носите доспехи любого типа. В режиме исследования вы и ваши союзники используете свою обычную Скорость без учета штрафов к Скорости от доспеха, чтобы определить скорость путешествия.</p>"
        },
        "Averting Shield": {
            "name": "Отводящий щит",
            "description": "<p>Вы рефлекторно прикрываете свои глаза щитом от зрительных угроз. Пока ваш щит поднят, вы получаете преимущества действия @UUID[Compendium.pf2e.actionspf2e.UWdRX1VelipCzrCg].</p>"
        },
        "Banner Twirl": {
            "name": "Вращать знамя",
            "description": "<p>Вы вращаете свое знамя в замысловатом узоре, который, как знают ваши союзники, просто для показухи, но враги считают непостижимым. Вы и любой союзник, находящийся рядом с вами, получаете сокрытие от атак дальнего боя до начала вашего следующего хода.</p>"
        },
        "Battle-Hardened Destrier": {
            "name": "Закаленный в боях дестриэ",
            "description": "<p>Сопровождение вас на бесчисленных полях сражений позволило вашему скакуну раскрыть весь свой потенциал. Скакун которого вы получили с помощью @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.M670hOT644LwDukm], теперь является проворным или свирепым зверем-компаньоном.</p>\n<p>Ваш зверь-компаньон обладает большей независимостью. Во время столкновения, даже если вы не используете действие @UUID[Compendium.pf2e.actionspf2e.Item.q9nbyIF0PEBqMtYe], ваш зверь-компаньон может использовать 1 действие в раунд в ваш ход, чтобы сделать \"Перемещение\" или \"Удар\". Он может сделать это в любой момент вашего хода, если в данный момент вы не предпринимаете никаких действий. Если он это сделает, то это все действия, которые он получит в этом раунде - вы не сможете \"Приказать\" ему позже.</p>",
            "prerequisites": {
                "0": {
                    "value": "Проверенный в боях боевой конь"
                }
            }
        },
        "Battle-Tested Warhorse": {
            "name": "Проверенный в боях боевой конь",
            "description": "<p>Ваш скакун - проверенный союзник, обладающей непоколебимой надежность. Скакун, которого вы получили с помощью @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.M670hOT644LwDukm], теперь является взрослым зверем-компаньоном. Кроме того ваш скакун никогда не нападет на вас, даже если его заставят это сделать магическим образом.</p>",
            "prerequisites": {
                "0": {
                    "value": "Конь полководца"
                }
            }
        },
        "Blanket Defense": {
            "name": "Всеобъемлющая защита",
            "description": "<p><strong>Требования:</strong> Вы владеете щитом.</p>\n<hr />\n<p>Вы становитесь оплотом против атак врагов, направленных на вас и на ваших союзников. Вы @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Поднять щит}. До начала вашего следующего хода или до тех пор, пока ваш щит не перестанет быть поднят, каждый союзник, который заканчивает свой ход рядом с вами, получает преимущества вашего поднятого щита. Вы можете использовать @UUID[Compendium.pf2e.feats-srd.Item.jM72TjJ965jocBV8], чтобы заблокировать удар, направленный на любого союзника, находящегося рядом (хотя, если у вас нет нескольких реакций, вы можете использовать <em>\"Блок щитом\"</em> только один раз). Если вы используете башенный щит, любой союзник, находящийся рядом, может @UUID[Compendium.pf2e.actionspf2e.Item.ust1jJSCZQUhBZIz]{Укрыться} за ним, чтобы получить увеличенный бонус к КБ.</p>"
        },
        "Bloody Denial": {
            "name": "Кровавое воспрещение",
            "description": "<p>Вы наносите врагу мощный удар, чтобы не дать ему возможность отреагировать. Совершите \"Удар\". Если он попадает, существо должно совершить спасбросок @Check[type:fortitude|dc:resolve(@actor.system.attributes.classDC.value)]{Стойкости} против вашего КС класса. Если \"Удар\" был критическим, результат этого спасброска на одну степень хуже. </p>\n<hr />\n<p><strong>Критический успех:</strong> Существо невредимо.</p>\n<p><strong>Успех:</strong> Существо не может использовать реакции против выбранного вами союзника до начала своего следующего хода</p>\n<p><strong>Провал:</strong> Существо не может использовать реакции до начала своего следующего хода</p>\n<p><strong>Критический провал:</strong> Как провал, но существо также @UUID[Compendium.pf2e.conditionitems.Item.dfCMdR4wnpbYNTix]{Ошеломлено 1}</p>"
        },
        "Bodyguard": {
            "name": "Телохранитель",
            "description": "<p>Вы даете клятву защищать одного из своих союзников любой ценой. Во время ежедневных приготовлений выберите одного из своих союзников в качестве подопечного. Когда вы @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L]{Перехватываете удар}, направленный против вашего подопечного, он получает сопротивление физическому урону, равное 1 + половина вашего уровня, на 1 раунд.</p>\n<p>Вы можете потратить 10 минут на то, чтобы сменить своего подопечного, не дожидаясь своих следующих ежедневных приготовлений.</p>"
        },
        "Clang!": {
            "name": "Дзинь!",
            "description": "<p><strong>Частота:</strong> Раз в ход</p>\n<p><strong>Триггер:</strong> Враг критически промахивается Ударом или атакой заклинанием против вашего КБ.</p>\n<hr />\n<p>Когда удар или заклинание отражается от вашей брони, вы заставляете противника заплатить за то, что он вас атаковал. Либо совершите \"Удар\" по спровоцировавшему врагу, либо @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещение} вплоть до своей Скорости по направлению к нему; если вы это сделаете и закончите свое движение рядом с врагом, он будет @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] до конца вашего следующего хода.</p>"
        },
        "Combat Assessment": {
            "name": "Оценка боем",
            "description": "<p>Вы совершаете сигнализирующую атаку, чтобы узнать о противнике. Совершите \"Удар\" ближнего боя. При попадании вы можете немедленно совершить проверку @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] о цели. При критическом попадании вы получаете бонус обстоятельства +2 к проверке \"Вспомнить информацию\". Цель временно невосприимчива к \"Оценке боем\" на 1 день.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.ngWsts8WiT2gvzXW]</p>"
        },
        "Combat Medic": {
            "name": "Боевой врач",
            "description": "<p><strong>Требования:</strong> Вы можете подготовить минимум 2 тактики.</p>\n<hr />\n<p>Вы обучены оказанию помощи на поле боя и лечению ран. Вы обучены Медицине и можете использовать свой модификатор Интеллекта вместо модификатора Мудрости при проверках Медицины. Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.Item.wYerMk6F1RZb0Fwt].</p>"
        },
        "Commander's Steed": {
            "name": "Конь полководца",
            "description": "<p>Вы получаете молодого зверя-компаньона в качестве скакуна. Вы можете прикрепить свое знамя к седлу или барду вашего скакуна, определяя эффекты вашего знамени полководца и других способностей, использующих ваше знамя, с пространства вашего скакуна, даже если вы в данный момент не едете на своем скакуне. Обычно это зверь-компаньон обладающее особенность Ездовой (наприме лошадь).</p>"
        },
        "Confusing Commands": {
            "name": "Запутывающие команды",
            "description": "<p>Вы выкрикиваете обескураживающие, но властные команды, подражая голосам, языку и речевым оборотам противников. Каждый враг затронутый вашим знаменем полководца должен преуспеть в спасброске @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса или впадет в @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] на 1 раунд (2 раунда при критическом провале). Цели, преуспевшие в спасброске, временно невосприимчивы к \"Запутывающим командам\" на 1 день.</p>",
            "prerequisites": {
                "0": {
                    "value": "Обманчивая тактика"
                }
            }
        },
        "Contact with the Enemy": {
            "name": "Контакт с врагом",
            "description": "<p>Вы знаете, что даже самые хорошо продуманные планы редко выдерживают столкновение с врагом и подготовили своих союзников к адаптации в широком диапазоне непредвиденных обстоятельств. Когда вы используете Адаптивную стратагему, вы можете заменить любое количество подготовленных вами тактик другими из вашего фолианта.</p>",
            "prerequisites": {
                "0": {
                    "value": "Адаптивная стратагема"
                }
            }
        },
        "Covering Stance": {
            "name": "Оберегающая стойка",
            "description": "<p>Одно ваше присутствие на поле боя защищает находящихся рядом союзников от возможного вреда. Пока вы в этой стойке, выберите одного союзника, находящегося рядом с вами в конце своего хода, чтобы он получил преимущества @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.tJllU1E8g7W1QxYe]{Небольшого укрытия} до начала вашего следующего хода. Союзник теряет это преимущество, если двигается так, что больше не находится рядом с вами. Если вы @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L]{Перехватываете удар}, который мог бы причинить вред союзнику, пока он получает небольшое укрытие от этой способности, союзник может совершить @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Шаг} свободным действием (<span class=\"pf2-icon\">f</span>).</p>"
        },
        "Deceptive Tactics": {
            "name": "Обманчивая тактика",
            "description": "<p><strong>Требования:</strong> Вы можете подготовить минимум 2 тактики.</p>\n<hr />\n<p>Ваши тренировки научили вас, что искусство войны - это искусство обмана. Вы можете использовать свой модификатор Знаний военного дела вместо модификатора Обмана для проверок @UUID[Compendium.pf2e.actionspf2e.Item.GkmbTGfg8KcgynOA] или @UUID[Compendium.pf2e.actionspf2e.Item.QNAVeNKtHA0EUw4X], а также использовать свой уровень мастерства Знаний военного дела вместо уровня мастерства Обмана, чтобы выполнить предварительные условия способностей, изменяющих действия \"Отвлечь внимание\" или \"Финт\" (например \"Надолго отвлечь\"). Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.Item.HEBXaS656MZTiWFu].</p>"
        },
        "Defensive Swap": {
            "name": "Защитная перестановка",
            "description": "<p><strong>Триггер:</strong> Вы или находящийся рядом готовый союзник становитесь целью броска атаки.</p>\n<hr />\n<p>Вы и ваши союзники самоотверженно работаете вместе, чтобы защитить друг друга от вреда. Вы и требуемый союзник немедленно меняетесь позициями друг с другом, и тот из вас, кто не был целью спровоцировавшей атаки, становится целью вместо него.</p>"
        },
        "Defiant Banner": {
            "name": "Знамя неповиновения",
            "description": "<p>Вы энергично размахиваете своим знаменем, напоминая себе и своим союзникам, что вы можете и должны выстоять. До начала вашего следующего хода вы и все союзники, затронутые вашим знаменем полководца, получают сопротивление к колющему, рубящему и дробящему урону, равное вашему модификатору Интеллекта. На 14-м уровне значение этого сопротивления увеличивается до вашего модификатора Интеллекта + половина вашего уровня.</p>"
        },
        "Demand Surrender": {
            "name": "Потребовать капитуляцию",
            "description": "<p><strong>Требования:</strong> Вы и ваши союзники в данный момент превосходите противников на поле боя, и вы и ваш союзник либо @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM] врага, либо снизили его до 0 ОЗ с начала вашего последнего хода.</p>\n<hr />\n<p>Уверенные в своей победе, вы приказываете противнику сдаться. Выберите одного противника, замеченного вами. Сильным голосом вы приказываете противнику сдаться, и он должен совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса со следующими результатами.</p>\n<hr />\n<p><strong>Критический успех:</strong> Существо невредимо.</p>\n<p><strong>Успех:</strong> Существо не может предпринимать никаких враждебных действий, включающих вас в качестве цели, в течение 1 раунда.</p>\n<p><strong>Провал:</strong> Как успех, и цель @UUID[Compendium.pf2e.conditionitems.Item.sDPxOjQ9kx2RZE8D]{Бежит} в течение 1 раунда.</p>\n<p><strong>Критический провал:</strong> Существо бросает оружие или предметы, которые держит в руках, ложится @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60] на землю и не предпринимает никаких враждебных действий против вас или ваших союзников в течение 1 минуты или пока вы или один из ваших союзников не атакует его.</p>"
        },
        "Desperate Resuscitation": {
            "name": "Отчаянная реанимация",
            "description": "<p><strong>Требования:</strong> Вы держите в руках набор целителя или носите и имеете свободную руку; тело цели в основном не повреждено.</p>\n<hr />\n<p>Вы можете использовать свою подготовку в военной медицине чтобы оживить недавно умершего. Совершите проверку @Check[type:medicine|dc:40], чтобы оживить мервтое существо, которое было мертво не более 3 раундов. Если вы преуспели, цель возвращается к жизни с эффектами @UUID[Compendium.pf2e.spells-srd.Item.IkGYwHRLhkuoGReG], за исключением того, что она все еще имеет состояние ранен, которое было у нее перед смертью, увеличенное на 1 (или ранен 1, если цель не была ранена перед смертью). Независимо от того, удалось вам это сделать или нет, цель становится временно невосприимчива к Отчаянной реанимации на 1 день.</p>",
            "prerequisites": {
                "0": {
                    "value": "Мастер Медицины"
                },
                "1": {
                    "value": "Боевой врач"
                }
            }
        },
        "Disarming Intercept": {
            "name": "Обезоруживающий перехват",
            "description": "<p><strong>Триггер:</strong> Вы @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L]{Перехватываете} \"Удар\" оружием ближнего и находитесь рядом с существом, которое его совершило.</p>\n<hr />\n<p>Когда вы принимаете атаку на свой доспех, вы можете извернуться так, чтобы вырвать оружие из рук противника. Совершите попытку @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9] противника, чтобы выбить оружие, использовавшееся для спровоцировавшего \"Удара\". Вам не нужно иметь свободную руку, и вы получаете бонус предмета к проверке Атлетики, равный значению руны мощи доспеха.</p>"
        },
        "Drilled Reflexes": {
            "name": "Тренированные рефлексы",
            "description": "<p>Вы производите неизгладимое впечатление на своих членов отряда, благодаря чему они особенно ловко выполняют ваши команды. Когда вы используете особенность Реакции тренировок, вы можете дать дополнительную реакцию не одному, а двум союзникам.</p>",
            "prerequisites": {
                "0": {
                    "value": "реакции тренировок"
                }
            }
        },
        "Efficient Preparation": {
            "name": "Эффективная подготовка",
            "description": "<p>Вы разработали технику, позволяющую кратко и эффективно обучать союзников нескольким тактикам. Увеличьте количество подготовленных тактик на 1.</p>"
        },
        "Energetic Specialization": {
            "name": "Энергетическая специализация",
            "description": "<p>Броня всегда защищает вас от определенного типа урона. Выберите кислоту, холод, огонь, электричество или звук. Пока вы носите средний или тяжелый доспех, вы получаете сопротивление этому типу урона, равное 1 + значение руны мощи доспеха для среднего доспеха или 2 + значение руны мощи доспеха для тяжелого доспеха.</p>"
        },
        "Flying Tackle": {
            "name": "Толчок в полете",
            "description": "<p>Вы устремляетесь вперед, набирая достаточный импульс, чтобы уничтожить опасного противника. Совершите @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6], а затем @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]. Если вы завершаете свое движение рядом с противником, вы можете попытаться его @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP]. Если вы получили успех при проверке Атлетики, вы получаете критический успех. Вы можете использовать <em>\"Толчок в полете\"</em>, когда @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Роете}, @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаетесь}, @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Летите} или @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плывете} вместо <em>\"Перемещения\"</em>, если у вас есть соответствующий вид движения. </p>"
        },
        "Fortunate Blow": {
            "name": "Удар на удачу",
            "description": "<p>Вы подставляете противника под сокрушительный удар ваших союзников. Совершите \"Удар\" против противника. Если \"Удар\" попадет, следующее существо, кроме вас, атакующее ту же цель до начала вашего следующего хода, дважды бросает атаку и берет лучший результат; это эффект <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFortune\">удачи</span>.</p>"
        },
        "Get Behind Me!": {
            "name": "Укройся за мной!",
            "description": "<p>Спасая союзников от вреда, вы отталкиваете их за спину, чтобы лучше защитить. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L] для защиты союзника, вы можете переместить его на расстояние до 10 футов в пределах вашей досягаемости, если он готов. Вы не можете перемещать союзника в препятствия или сквозь них, и вы должны переместить союзника так, чтобы он был дальше от источника атаки, если это возможно.</p>\n<hr />\n<p><strong>Особенность:</strong> Если у вас есть способность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.L5w9M9ndxYEdk9KU], вы можете переместить союзника тем же способом, если заканчиваете свое движение рядом с ним.</p>"
        },
        "Glorious Banner": {
            "name": "Великолепное знамя",
            "description": "<p>Ваше знамя - потрясающее зрелище. Теперь ваше знамя полководца распространяет свой эффект на @Template[type:emanation|distance:60] (или @Template[type:burst|distance:80] если вы используете Установить знамя), дает вашим союзникам бонус состояния +2 к спасброскам Воли и КС против эффектов страха, а также вы и затронутые союзники получаете бонус состояния +1 к КБ, спасброскам Стойкости и спасброскам Рефлекса. Враги, затронутые вашим знаменем полководца, получают штраф состояния -2 к спасброскам Воли, пока они видят ваше знамя.</p>"
        },
        "Group Taunt": {
            "name": "Групповая провокация",
            "description": "<p>Ваши насмешки привлекают внимание сразу нескольких врагов. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.DgpbozZor19Wytfm]{Провокацию}, вы можете выбрать до трех целей в пределах дистанции.</p>"
        },
        "Guiding Shot": {
            "name": "Направляющий выстрел",
            "description": "<p><strong>Требования:</strong> Вы владетее оружием дальнего боя.</p>\n<hr />\n<p>Ваша атака дальнего боя помогает направить союзников на удар по слабому месту противника. Совершите \"Удар\" требуемым оружием. Если \"Удар\" попадает, следующее существо, кроме вас, атакующее ту же цель до начала вашего следующего хода, получает бонус обстоятельства +1 к броскам или бонус обстоятельства +2, если ваш \"Удар\" был критическим попаданием.</p>"
        },
        "Hampering Sweeps": {
            "name": "Мешающее взмахи",
            "description": "<p>Вы лишаете врагов возможности отойти от вас, если они подошли близко. До начала вашего следующего хода противники в пределах досягаемости оружия, которым вы владеете, или вашей безоружной атаки не могут использовать действия <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMove\">движения</span>, чтобы переместиться за пределы досягаемости вашего оружия или безоружной атаки. Они по-прежнему могут перемещаться на другие клетки в пределах досягаемости вашего оружия или безоружной атаки.</p>"
        },
        "Improved Intercept Foe": {
            "name": "Улучшенный перехват противника",
            "description": "<p>Неважно, где на поле боя появится опасность, вы будете рядом. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.L5w9M9ndxYEdk9KU], вы получаете бонус обстоятельства +10 футов к вашей Скорости для этой реакции. В начале каждого вашего хода вы получаете дополнительную реакцию, которую можно использовать только для <em>\"Перехвата противника\"</em>.</p>",
            "prerequisites": {
                "0": {
                    "value": "Перехват противника"
                }
            }
        },
        "Intercept Energy": {
            "name": "Перехват энергии",
            "description": "<p>Закалив броню химикатами, вы можете использовать ее для поглощения энергетического урона. Ваш @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L] также срабатывает от урона кислотой, холодом, огнем, электричеством и звуком, который получает находящийся рядом союзник.</p>"
        },
        "Intercept Foe": {
            "name": "Перехват противника",
            "description": "<p><strong>Триггер:</strong> Союзник является целью \"Удара\" ближнего боя, и вы могли бы дотянуться до него с помощью действия @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6].</p>\n<hr />\n<p>Вы не можете стоять на месте, пока вашим товарищам может угрожать опасность. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] - вы должны закончить свое движение рядом со спровоцировавшим союзником; вы можете использовать <em>\"Перехват противника\"</em>, когда @UUID[Compendium.pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Роете}, @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаетесь}, @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Летите} или @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плывете} вместо <em>\"Перемещения\"</em>, если у вас есть соответствующий вид движения. Этот союзник получает бонус +2 к своему КБ против удара в ближнем бою.</p>"
        },
        "Larger than Life": {
            "name": "Колосс",
            "description": "<p>Когда вы облачены в самые тяжелые доспехи, вы выглядите чрезвычайно внушительно. Хотя вы не становитесь больше, вы считаетесь на один размер больше для воздействия на других существ с помощью таких действий, как @UUID[Compendium.pf2e.actionspf2e.Item.Dt6B1slsBy8ipJu9], @UUID[Compendium.pf2e.actionspf2e.Item.PMbdMWc2QroouFGD], @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T], @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731] и @UUID[Compendium.pf2e.actionspf2e.Item.ge56Lu1xXVFYUnLP], пока носите тяжелые доспехи; аналогично, нося тяжелые доспехи, вы считаетесь на один размер больше для существ, воздействующих на вас этими же действиями, а также для умения @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.Item.uJSseLa57HZYSMUu] и подобных действий.</p>"
        },
        "Long-Distance Taunt": {
            "name": "Далекая провокация",
            "description": "<p>Вы можете навлечь на себя гнев врагов даже на большом расстоянии. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.DgpbozZor19Wytfm]{Провокацию}, вы можете выбрать цель в пределах 120 футов.</p>"
        },
        "Mobile Protection": {
            "name": "Подвижное прикрытие",
            "description": "<p>Вы быстро перемещаетесь, чтобы защитить своих подопечных, когда они попадают в беду. Ваш @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L] срабатывает, когда ваш подопечный находится на расстоянии до 10 футов и получает урон. Когда <em>\"Перехват удара\"</em> спровоцирован таким образом, вы можете совершить @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6] на расстояние до 10 футов перед получением урона, но вы должны завершить свое движение рядом с вашим подопечным, ближе вашего подопечного к источнику атаки (или на том же расстоянии) и в пределах дальности или досягаемости спровоцировавшей атаки.</p>",
            "prerequisites": {
                "0": {
                    "value": "Телохранитель"
                }
            }
        },
        "Never!": {
            "name": "Никогда!",
            "description": "<p>Сама мысль о том, что вы причините вред своим спутникам, даже потеряв рассудок, немыслима. Каждый раз, когда вы совершаете \"Удар\" по союзнику из-за состояния @UUID[Compendium.pf2e.conditionitems.Item.yblD8fOR1J8rDwEQ] или @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr], вы можете совершить еще один спасбросок против эффекта, который вызвал это состояние, с бонусом обстоятельства +4; провал или критический провал этого дополнительного спасброска не увеличивает продолжительность эффекта. Если вы должны избавиться от состояния благодаря этому спасброску, вы не совершаете \"Удар\" и можете использовать все оставшиеся действия во время своего хода, как обычно.</p>"
        },
        "Observational Analysis": {
            "name": "Анализ наблюдений",
            "description": "<p>Вы способны быстро узнавать важные детали о своих противниках в пылу сражения. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.BKHufjqANnwEOgXx]{Оценку боем} против цели, которую вы и ваш союзник атаковали \"Ударом\" или заклинанием с начала вашего последнего хода, вы получаете бонус обстоятельства +2 к проверке @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] (+4, если \"Удар\" нанесенный \"Оценкой боем\" был критическим попаданием.)</p>",
            "prerequisites": {
                "0": {
                    "value": "Оценка боем"
                }
            }
        },
        "Officer's Education": {
            "name": "Образование офицера",
            "description": "<p>Широкая база знаний крайне важна для компетентных полководцев. Вы обучаетесь двум навыкам, которым еще не обучены, становитесь экспетом в одном навыке, которому обучены в данный момент, изучете один обычный язык, который не знаете, и получаете одну общую способность 3-го уровня или ниже, для которых выполнили все предварительные условия.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете взять эту способность дважды, получая каждый раз ее преимущества.</p>"
        },
        "Paragon's Guard": {
            "name": "Образцовый страж",
            "description": "<p><strong>Требования:</strong> Вы владеете щитом.</p>\n<hr />\n<p>Когда у вас есть момент, чтобы занять позицию, то вы всегда не задумываясь держите щит наготове. Находясь в этой стойке и пока вы соответствуете ее требованиям, у вас всегда поднят щит, как если бы вы использовали действие @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm].</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.nX2XKI1NszQ3diXB]</p>"
        },
        "Pennant of Victory": {
            "name": "Вымпел победы",
            "description": "<p><strong>Частота:</strong> Раз в 10 минут</p>\n<hr />\n<p>Вы победно размахиваете своим знаменем, сигнализируя союзникам, что бой выигран. Вы и все союзники затронутые вашим знаменем полководца, получают бонус состояния +4 к броскам атаки и урона, бонус состояния +10 футов ко всем вашим Скоростям и 40 ВОЗ. Эти преимущества действуют до начала вашего следующего хода.</p>"
        },
        "Perfect Protection": {
            "name": "Идеальная защита",
            "description": "<p><strong>Требования:</strong> Вы носите средний или тяжелый доспех.</p>\n<hr />\n<p>Доспехи защищают вас от самых смертоносных ударов. Каждый раз, когда вы получаете критическое попадание, будучи облаченным в требуемую броню, совершите @Check[type:flat|dc:14]. В случае успеха попадание становится обычным.</p>\n<hr />\n<p><strong>Особенность:</strong> Если на вашем доспехе есть @UUID[Compendium.pf2e.equipment-srd.Item.8buhFcGwuaJRrp0y], вы совершаете только одну проверку - с @Check[type:flat|dc:12]{КС 12} или с @Check[type:flat|dc:10]{КС 10}, если это @UUID[Compendium.pf2e.equipment-srd.Item.ujWnpVMkbTljMGN9].</p>"
        },
        "Perfected Evaluations": {
            "name": "Совершенные оценки",
            "description": "<p>Вы мгновенно оцениваете сильные и слабые стороны вражеских войск. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.ocCyT65sSf4oBedi]{Быструю оценку}, вы можете совершить до шести проверок @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] против противников, замеченных вами.</p>",
            "prerequisites": {
                "0": {
                    "value": "Непревзойденный анализ"
                }
            }
        },
        "Plant Banner": {
            "name": "Установить знамя",
            "description": "<p>Вы устанавливаете свое знамя, чтобы вдохновить союзников держать строй. Поместите свое знамя в углу вашего квадрата. Все союзники в @Template[type:burst|distance:30] немедленно получают временные ОЗ, равные половние вашего модификатора Интеллекта. Эти ВОЗ длятся 1 раунд; каждый раз, когда союзник начинает свой ход в зоне действия эффекта знамени, эти ВОЗ возобновляются еще на один раунд. Пока ваше знамя установлено, вы можете подавать сигналы своих тактик только слуховыми сигналами (вместо слуховых и визуальных на выбор). Если ваше знамя прикреплено к оружию, вы не можете использовать это оружие, пока ваше знамя установлено. Пока ваше знамя установлено, любые эффекты, которые обычно происходят в эманации; вместо этого происходят во взрыве на 10 футов больше (так что @Template[type:emanation|distance:30] становится @Template[type:burst|distance:40]).</p>\n<p>Вы можете использовать это действие еще раз, находясь рядом со своим знаменем, чтобы забрать его. Враг, находящийся рядом с квадратом, на который вы поместили знамя, может снять его действием Взаимодействия, прекращая действие эффекта и не позволяя вам и вашим союзникам получить другие преимущества вашего знамени, пока вы успешно не вернете его.</p>\n<p>Если вы не ниже 5-го уровня, то ВОЗ, получаемые с помощью этой способности, равны вашему модификатору Интеллекта, а если вы не ниже 15-го уровня, то они равны вашему уровню + вашему модификатору Интеллекта.</p>"
        },
        "Practiced Reflexes": {
            "name": "Отработанные рефлексы",
            "description": "<p>Вы быстро произносите серию сигналов или команд, побуждающие ваших союзников действовать с готовностью. Когда вы используете особенность Реакции тренировок, вы можете дать дополнительную реакцию максимум до четырех союзников.</p>",
            "prerequisites": {
                "0": {
                    "value": "Тренированные рефлексы"
                }
            }
        },
        "Quick Intercept": {
            "name": "Быстрый перехват",
            "description": "<p>Защищать своих союзников для вас естественно. В начале каждого своего хода вы получаете дополнительную реакцию, которую можно использовать только для @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L]{Перехвата удара}.</p>"
        },
        "Quick Vengeance": {
            "name": "Быстрое возмездие",
            "description": "<p>Возмущенные тем, что кто-то может нанести удар вам или вашим союзникам, вы намерены отомстить. Когда вы используете @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.nlwUZT357CKxrA8L] или @UUID[Compendium.pf2e.feats-srd.jM72TjJ965jocBV8], вы становитесь @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl]{Ускорены} на свой следующий ход. Вы можете использовать дополнительное действие, чтобы передвинуться ближе к противнику, чья атака спровоцировала эту реакцию, или нанести по нему \"Удар\".</p>"
        },
        "Quickening Banner": {
            "name": "Ускоряющее знамя",
            "description": "<p><strong>Частота:</strong> Раз в 10 минут</p>\n<hr />\n<p>Ваше знамя отчаянно развевается, призывая союзников нанести удар прямо сейчас. Каждый союзник, затронутый вашим знаменем полководца, @UUID[Compendium.pf2e.conditionitems.Item.nlCjDvLMf2EkV2dl] на 1 раунд. Они могут использовать это дополнительное действие, чтобы совершить \"Удар\" или @UUID[Compendium.pf2e.actionspf2e.Item.Bcxarzksqt9ezrs6].</p>"
        },
        "Raise Haft": {
            "name": "Поднять рукоять",
            "description": "<p>Вы умеете использовать рукоять крупного оружия для блокирования атак. Двуручное оружие, которым вы владеете, получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionParry\">парирование</span>. Если оружие уже имеет признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionParry\">парирование</span>, то увеличьте даваемый им бонус обстоятельства к КБ до +2.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Item.fRlvmul3LbLo2xvR]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.Wni8rISZrzRTGcpx]</p>"
        },
        "Rallying Banner": {
            "name": "Объединяющее знамя",
            "description": "<p>Ваше знамя развевается, напоминая союзникам, что битва еще может быть выиграна. Вы восстанавливаете @Damage[4d6[healing]]{4d6 ОЗ} каждому союзнику затронутому вашим знаменем полководца. Это исцеление увеличивается на 1d6 на 10-м уровне и каждые 2 уровня после этого. Этот эффект использует боевой дух и адреналин ваших союзников и не имеет эффекта при использовании вне боя.</p>"
        },
        "Rapid Assessment": {
            "name": "Быстрая оценка",
            "description": "<p><strong>Триггер:</strong> Вы бросаете инициативу.</p>\n<hr />\n<p>Вы быстро оцениваете сильные и слабые стороны своих врагов. Совершите проверку @UUID[Compendium.pf2e.actionspf2e.Item.1OagaWtBpVXExToo] против одного замеченного вами существа.</p>"
        },
        "Reactive Interference": {
            "name": "Ответное вмешательство",
            "description": "<p><strong>Триггер:</strong> Соседний с вами враг начинает использовать реакцию.</p>\n<hr />\n<p>Ваш собственный тактический опыт позволяет вам быстро определить и предотвратить реакцию врага. Если уровень спровоцировавшего существа равен или ниже вашего, вы нарушаете спровоцировавшую реакцию. Если уровень спровоцировавшего существа выше вашего, совершите бросок атаки против КБ. При успехе вы нарушаете реакцию.</p>"
        },
        "Reactive Strike": {
            "name": "Реагирующий удар",
            "description": "<p><strong>Триггер:</strong> Существо в пределах вашей досягаемости использует действие с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMove\">движение</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionManipulate\">воздействие</span>, совершает дистанционную атаку, или покидает квадрат во время используемого действия с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMove\">движение</span></p><hr><p>Вы набрасываетесь на врага, который открылся для удара. Совершите \"Удар\" ближнего боя по спровоцировавшему существу. Если ваша атака является крит.попаданием, и спровоцировавшее действие было с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionManipulate\">воздействие</span>, то вы прерываете это действие. Штраф множественной атаки не применим к этому \"Удару\", и он не считается атакой увеличивающей ваш штраф множественной атаки.</p>"
        },
        "Repositioning Block": {
            "name": "Блок с перестановкой",
            "description": "<p><strong>Триггер:</strong> Вы использовали @UUID[Compendium.pf2e.feats-srd.jM72TjJ965jocBV8], чтобы предотвратить урон от атаки находящегося рядом существа.</p>\n<hr />\n<p>Когда вы принимаете удар противника, вы можете использовать импульс его атаки против него самого. Совершите @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T]{Перестановку} против существа, атаку которого вы <em>\"Блокировали щитом\"</em>. Для этого вам не нужна свободная рука. Вы получаете бонус предмета +1 к проверке Атлетики, если ваш щит хотя бы 4-го уровня, бонус предмета +2, если ваш щит хотя бы 10-го уровня, и бонус предмета +3, если ваш щит хотя бы 16-го уровня.</p>",
            "prerequisites": {
                "0": {
                    "value": "Блок щитом"
                }
            }
        },
        "Right Where You Want Them": {
            "name": "Именно там, где нужно",
            "description": "<p>Неважно, оружием или голыми руками, вы удерживаете противников на месте. Увеличьте расстояние @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T]{Перестановки} и @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Отталкивания} противника на 10 футов при успехе или на 15 футов при критическом успехе.</p>",
            "prerequisites": {
                "0": {
                    "value": "мастер Атлетики"
                }
            },
            "rules": {
                "0": {
                    "text": "Увеличьте расстояние @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T]{Перестановки} и @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Отталкивания} противника на 10 футов."
                },
                "1": {
                    "text": "Увеличьте расстояние @UUID[Compendium.pf2e.actionspf2e.Item.lOE4yjUnETTdaf2T]{Перестановки} и @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Отталкивания} противника на 15 футов"
                }
            }
        },
        "Instructive Strike": {
            "name": "Поучительный удар",
            "description": "<p>Ваша атака затрудняет противнику защиту от атак ваших союзников. Совершите \"Удар\" ближнего боя по врагу. Если \"Удар\" успешен, цель @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg] против следующей атаки, совершенной против нее одним из ваших союзников, до начала вашего следующего хода.</p>"
        },
        "Shield From Arrows": {
            "name": "Закрыть от стрел",
            "description": "<p><strong>Триггер:</strong> Находящийся рядом союзник становится целью физического \"Удара\" дальнего боя.</p>\n<p><strong>Требования:</strong> Вы можете видеть атакующего и не @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнуты врасплох}, а ваш щит поднят.</p>\n<hr />\n<p>Вы выставляете свой щит на пути снаряда. Ваш союзник получает бонус обстоятельства +4 к КБ против спровоцировавшей атаки. Если атака промахивается, вы отклоняете ее своим щитом.</p>"
        },
        "Shield from Spells": {
            "name": "Закрыть от заклинаний",
            "description": "<p>Ваше мастерство владения щитом позволяет вам блокировать магию. Вы можете использовать способность @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-class-feats.Item.MwlvrFCvV0c3yWxr] против атак заклинаниями.</p>",
            "prerequisites": {
                "0": {
                    "value": "Закрыть от стрел"
                }
            }
        },
        "Shield Salvation": {
            "name": "Спасение щита",
            "description": "<p>Вы можете спасти свой щит от полного уничтожения, даже после разрушительной атаки. Если щит будет уничтожен от урона, полученного во время использования @UUID[Compendium.pf2e.feats-srd.jM72TjJ965jocBV8]{Блока щитом}, то вместо этого щит останется неуничтоженным с 1 ОЗ. Его конструкция ослабляется до тех пор, пока вы не потратите время на его ремонт, что не позволит вам использовать <em>\"Спасение щита\"</em>, чтобы сберечь тот же самый щит до ваших следующих ежедневных приготовлений.</p>"
        },
        "Shield Warden": {
            "name": "Щит стража",
            "description": "<p>Когда у вас поднят щит, вы можете использовать свою реакцию @UUID[Compendium.pf2e.feats-srd.jM72TjJ965jocBV8], когда совершена атака по вашему союзнику, находящемуся рядом. Если вы это делаете, то щит защищает союзника от получения урона, а не вас, далее следуя обычным правилам <em>\"Блока щитом\"</em>.</p>",
            "prerequisites": {
                "0": {
                    "value": "Блок щитом"
                }
            }
        },
        "Shielded Attrition": {
            "name": "Изнурение под защитой",
            "description": "<p>Подняв щит, вы провоцируете атаки противников, которые в противном случае могли бы помешать вашим союзникам двигаться. @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Поднимите щит}, а затем совершите @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6] до половины своей Скорости. Ваше движение провоцирует реакции врагов как обычно, но независимо от того, решит ли враг использовать эту реакцию или нет, если он мог использовать реакцию на ваше движение, он не сможет использовать реакцию на движение ваших союзников до начала вашего следующего хода.</p>"
        },
        "Shielded Recovery": {
            "name": "Защищенное восстановление",
            "description": "<p>Вы можете перевязывать раны, даже держа щит. Вы можете использовать ту же руку, в которой держите щит, для @UUID[Compendium.pf2e.actionspf2e.Item.1kGNdIIhuglAjIp9] или применения use @UUID[Compendium.world.sposobnosti.Item.Oq8UCv7wiMB7RlOk], и считается, что у вас свободна рука для других видов Медицины, пока в этой руке находится только щит. Когда вы используете \"Боевую медицину\" на союзника, в то время как держите щит, он получает бонус обстоятельства +1 к КБ и спасброскам, действующих до начала вашего следующего хода или до тех пор, пока он не перестанет находиться рядом с вами, в зависимости от того, что наступит раньше.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.sy1Tms3EXOMOcXvX]</p>",
            "prerequisites": {
                "0": {
                    "value": "Боевой врач"
                }
            }
        },
        "Shielding Taunt": {
            "name": "Щитовая провокация",
            "description": "<p><strong>Требования:</strong> Вы носите щит.</p>\n<hr />\n<p>Громко стуча по щиту, вы привлекаете внимание даже самых упрямых врагов. @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Поднимите щит}, а затем используйте @UUID[Compendium.pf2e-playtest-data.battlecry-playtest-actions.Item.DgpbozZor19Wytfm]{Провокацию} на существо. Ваша <em>\"Провокация\"</em> приобретает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAuditory\">слуховой</span>, и цель получает штраф обстоятельства -1 к своему спасброскам.</p>"
        },
        "Shoulder Check": {
            "name": "Толчок плечом",
            "description": "<p><strong>Требования:</strong> Вы носите средний или тяжелый доспех.</p>\n<hr />\n<p>Вы бьете противника частью своего доспеха, чтобы вывести его из равновесия. Совершите \"Удар\" кулаком, даже если у вас нет свободной руки; если вы владеете @UUID[Compendium.pf2e.equipment-srd.Item.Ix2vicchE79d6Cl3]{Латной рукавицей} или @UUID[Compendium.pf2e.equipment-srd.Item.YFfG2fMyaIAXkmtr]{Шипованной рукавицей}, вместо этого вы можете нанести Удар этим оружием. Если этот \"Удар\" попадает, цель становится @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнутой врасплох} до конца вашего текущего хода.</p>"
        },
        "Standard-Bearer's Sacrifice": {
            "name": "Жертва знаменосца",
            "description": "<p><strong>Триггер:</strong> Противник атакует союзника дальней атакой, они оба замечены вами и находятся в дистанции вашей атаки.</p>\n<p><strong>Требования:</strong> Вы держите или владеете вашим знаменем.</p>\n<hr />\n<p>Увидев, что противник целится в вашего союзника, вы смело взмахиваете своим знаменем, чтобы перенаправить его внимание на вас. Спровоцировавший противник должен совершить спасбросок @Check[type:will|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса со следующими результатами.</p>\n<p><strong>Успех:</strong> Противник завершает атаку на вашего союзника.</p>\n<p><strong>Провал:</strong> Противник нацеливает на вас спровоцировавшую атаку.</p>\n<p><strong>Критический провал:</strong> Как провал, но вы получаете бонус обстоятельства +2 к вашему КБ против спровоцировавшей атаки.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.I7yXWZBNiEkQUhsE]</p>"
        },
        "Stomp Ground": {
            "name": "Сотрясание земли",
            "description": "<p>Вы опускаете одоспешенную ногу на землю с силой, достаточной для того, чтобы заставить врагов пошатнуться. Каждое существо в @Template[type:emanation|distance:5]{5-футовой эманации} должно совершить спасбросок @Check[type:reflex|dc:resolve(@actor.system.attributes.classDC.value)] против вашего КС класса.</p>\n<hr />\n<p><strong>Критический успех:</strong> Существо невредимо</p>\n<p><strong>Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Застигнуто врасплох} до конца вашего хода</p>\n<p><strong>Провал:</strong> Существо падает @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]</p>\n<p><strong>Критический провал:</strong> существо падает <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.prone.summary\">ничком</span> и получает @Damage[1d6[bludgeoning]] от падения</p>"
        },
        "Sure-Footed": {
            "name": "Непоколебимость",
            "description": "<p>Даже если вас выбили из равновесия, доспехи продолжают защищать вас. Вы не получаете штраф к КБ от состояния @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm], если носите средний или тяжелый доспех, который не @UUID[Compendium.pf2e.conditionitems.Item.6dNUvdb1dhToNDj3]{Сломан}. Состояние <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.clumsy.summary\">неуклюжесть</span> по-прежнему применяется к другим проверкам и КС, основанным на Ловкости.</p>"
        },
        "Tactical Expansion": {
            "name": "Тактическое расширение",
            "description": "<p>В вашем фолианте собраны тактики и приемы, которые вы разработали на основе изучения и опыта. Добавьте к своему фолианту еще две тактики, которые вам доступны.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете взять эту способность несколько раз, каждый раз добавляя в свой фолиант две новые тактики.</p>"
        },
        "Targeting Strike": {
            "name": "Прицельный выстрел",
            "description": "<p>Ваш \"Направляющий выстрел\" создает смертоносное отверстие для ваших союзников. Когда вы совершаете атаку дальнего боя с помощью \"Направляющего выстрела\", следующая атака союзника по этой цели получает бонус обстоятельства +2 (даже если \"Удар\" не был критическим), и \"Удар\" наносит дополнительный точный урон, равный вашему модификатору Интеллекта.</p>"
        },
        "Tough Cookie": {
            "name": "Крепкий орешек",
            "description": "<p><strong>Частота:</strong> Раз в день</p>\n<p><strong>Требования:</strong> Ваши текущие ОЗ не выше половины ваших максимальных ОЗ.</p>\n<hr />\n<p>Хоть вы изрядно получили, вас так просто не сломить. Вы получаете количество временных ОЗ, равное половине ваших максмальных ОЗ на 1 минуту.</p>"
        },
        "Undaunted Discipline": {
            "name": "Неустрашимая дисциплина",
            "description": "<p><strong>Триггер:</strong> Ваш ход заканчивается.</p>\n<p><strong>Требования:</strong> Вы затронуты ментальным эффектом.</p>\n<hr />\n<p>Вы можете найти лазейку в ментальном эффекте, чтобы временно преодолеть его. До конца вашего следующего хода вы игнорируете один ментальный эффект. Вы можете подавить определенный эффект с помощью \"Неустрашимой дисциплины\" только один раз. Вы не можете использовать \"Неустрашимую дисциплину\" для подавления эффекта, который вы выбрали, чтобы он на вас подействовал.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете использовать эту реакцию, даже если ментальный эффект запрещает вам использовать реакции.</p>"
        },
        "Unkind Shove": {
            "name": "Жестокий толчок",
            "description": "<p>Когда вы отталкиваете противника, вы вкладываете в маневр всю силу своей бронированной фигуры. Когда вы успешно @UUID[Compendium.pf2e.actionspf2e.Item.7blmbDrQFNfdT731]{Толкаете} сушество, это существо получает дробящий урон, равный вашему модификатору Силы (удваивается при критическом успехе).</p>",
            "rules": {
                "0": {
                    "text": "<b>Жестокий толчок.</b> Ваш толчок наносит @Damage[@actor.system.abilities.str.mod[bludgeoning]]{дробящий урон}."
                },
                "1": {
                    "text": "<b>Жестокий толчок.</b> Ваш толчок наносит @Damage[(2*@actor.system.abilities.str.mod)[bludgeoning]]{дробящий урон}."
                }
            }
        },
        "Unrivaled Analysis": {
            "name": "Непревзойденный анализ",
            "description": "<p>Ваш опыт позволяет вам получать еще больше информации о противниках с одного лишь взгляда. Когда вы используете \"Быструю оценку\", вы можете совершить до четырех проверок \"Вспомнить информацию\" о существах, замеченных вами.</p>",
            "prerequisites": {
                "0": {
                    "value": "Быстрая оценка"
                }
            }
        },
        "Unsteadying Strike": {
            "name": "Шаткий удар",
            "description": "<p>Ваша атака делает противника более восприимчивым к последующим маневрам ваших союзников. Совершите \"Удар\" ближнего боя по противнику в пределах вашей досягаемости. При успешном \"Ударе\" противник получает штраф обстоятельства -2 к КС Стойкости, чтобы противостоять \"Захвату\", \"Перестановке\" или \"Толчку\" и штраф обстоятельства -2 к КС Рефлекса, чтобы противостоять \"Разоружению\". Оба штрафа действуют до начала вашего следующего хода.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.battlecry-playtest-effects.Item.5lfvlQBaEmimJQWw]</p>"
        },
        "Wave the Flag": {
            "name": "Размахивать флагом",
            "description": "<p>Вы размахиваете своим знаменем, вдохновляя союзников сбросить оковы страха. Каждый союзник, затронутый вашим знаменем полководца, уменьшает свое состояние <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.frightened.summary\">напуган</span> на 1 и может немедленно совершить новый спасбросок против любого одного ментального эффекта, воздействующего на него в данный момент. Независимо от результата, любой союзник, совершивший этот спасбросок, временно невосприимчив к \"Размахиванию флагом\" на 10 минут.</p>"
        }
    }
}