{
	"label": "Классы",
	"entries": {
		"Animist": {
			"name": "Анимист",
			"description": "<p><em>Вы – собеседник между видимым и невидимым, голос – соединяющий смертное и духовное. Вы можете относиться к своим способностям как к священному доверию, которое должно быть свободным от эго и личных желаний, а можете рассматривать свои уникальные способности как знак того, что вы были избраны защитником двух миров. Защищаете ли вы интересы смертных перед потусторонними или представляете интересы духов, одно остается неизменным, вы являетесь мостом между мирами.</em></p>\n<p><strong>Ключевая характеристика: Мудрость</strong></p>\n<p>На 1-м уровне ваш класс дает повышение Мудрости.</p>\n<p><strong>Очки здоровья: 8 + модификатор Телосложения</strong></p>\n<p>Вы увеличиваете максимальные ОЗ на это значение на 1-м уровне и каждый последующий уровень.</p>\n<h1>Игра анимистом</h1>\n<h2>Во время боевых столкновений...</h2>\n<p>Вы используете силу духовных сущностей, называемых воплощениями, для создания мощных заклинаний и манипулирования полем боя в своих интересах. Смешивая свою собственную сакральную магию и многоичленные заклинания, дарованные вам настроенными на вас воплощениями, вы можете уничтожать врагов, поддерживать союзников, обнаруживать скрытые угрозы и ослаблять вредные эффекты.</p>\n<h2>Во время социальных столкновений...</h2>\n<p>Вы наблюдаете и слушаете, позволяя шепоту духов и потусторонних сущностей направлять вас к здравому суждению. Вы можете обратиться к мудрости того или иного воплощения, особенно хорошо осведомленного в данном вопросе, и положиться на его опыт, там, где вашего собственного окажется недостаточным.</p>\n<h2>Во время исследований...</h2>\n<p>Вы используете свое терпеливое внимание к деталям, а также подсказки и особые чувства, подаренные вам духовными союзниками, чтобы обнаружить угрозу до того, как попадете в засаду или заметить спрятанные сокровища, мимо которых другие могут пройти.</p>\n<h2>Во время отдыха...</h2>\n<p>Вы ищете места, близкие к потусторонним сущностям, приносящие вам силу или утешение. Вы можете ухаживать за могилами, бродить по первобытным диким местам, путешествовать по рекам и морям. Анимисты, настроенные на воплощения мудрости и знаний могут проводить тихие часы в библиотеках или храмах, беседуя на простые и сложные темы с учеными, как видимыми, так и невидимыми.</p>\n<h2>Вы можете...</h2>\n<ul>\n<li>Разговаривать с духовными сущностями, видимыми только вам.</li>\n<li>Предпочитаете рассказывать истории и описательные анекдоты.</li>\n<li>Смотрите на мир шире и метафоричнее, чем большинство смертных.</li>\n</ul>\n<h2>Другие, вероятно...</h2>\n<ul>\n<li>Найдут вас отстраненным или рассеянным из-за того, что вы сосредоточены на вещах, находящихся за пределами их сознания.</li>\n<li>Примут вас за жестокого или лишенного сочувствия, поскольку при придаете равное значение материальному и нематериальному.</li>\n<li>Ценят вашу мудрость как человека, имеющего доступ к огромному опыту, превышающему тот, которое обычно может накопить один человек.</li>\n</ul>\n<h1>Начальные владения</h1>\n<p>На 1-м уровне вы получаете указанные уровни мастерства для следующих показателей. Вы нетренированы тому, что не указано явно, если только не получаете уровень мастерства другим способом.</p>\n<h2>Восприятие</h2>\n<p>Обучен Восприятию</p>\n<h2>Спасброски</h2>\n<p>Обучен Стойкости</p>\n<p>Обучен Рефлексу</p>\n<p>Эксперт Воли</p>\n<h2>Навыки</h2>\n<p>Обучен Природе и Религии</p>\n<p>Обучен дополнительным навыкам, в кол-ве равном 2 + модификатор Интеллекта</p>\n<h2>Атаки</h2>\n<p>Обучен простому оружию</p>\n<p>Обучен безоружным атакам</p>\n<h2>Защиты</h2>\n<p>Обучен легким доспехам</p>\n<p>Обучен средним доспехам</p>\n<p>Обучен защите без доспехов</p>\n<h2>Заклинания</h2>\n<p>Обучен атакам заклинаниями<br />Обучен КС заклинаний</p>\n<h2>КС Класса</h2>\n<p>Обучен КС класса анимиста</p>\n<h2>Особенности класса</h2>\n<p>Как анимист, вы получаете эти умения. Умения, получаемые на более высоких уровнях, указывают необходимые уровни рядом с названием.</p>\n<table class=\"pf2-table\" style=\"width:100%;height:641px\">\n<thead>\n<tr style=\"height:45px\">\n<th style=\"width:11.8721%;height:45px\">Your Level</th>\n<th style=\"width:87.9745%;height:45px\">Class Features</th>\n</tr>\n</thead>\n<tbody>\n<tr style=\"height:45px\">\n<td style=\"width:11.8721%;height:45px\">1</td>\n<td style=\"width:87.9745%;height:45px\">Родословная и Предыстория, повышение характеристик, Начальные владения, Настройка воплощений, Колдовство анимиста и воплощений, Практика анимиста, Начальное преимущество</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">2</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">3</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 2-го уровня, Общая способность, Увеличение навыка, Духовная стойкость</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">4</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка, Третье воплощение</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">5</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 3-го ранга, Повышения характеристик, Способность родословной, Увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">6</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">7</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 4-го ранга, Заклинатель эксперт, Общая способность, Увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">8</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">9</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 5-го ранга, Способность родословной, Бдительность воплощений, Промежуточное преимущество, Увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">10</td>\n<td style=\"width:87.9745%;height:29px\">Повышения характеристик, Продвинутое собеседование, Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">11</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 6-го ранга, Предупреждение воплощений, Общая способность, Увеличение навыка, Опыт с простым оружием</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">12</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка, Четвертое воплощение</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">13</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 7-го ранга, Способность родословной, Большее преимущество, Увеличение навыка, Специализация в оружии</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">14</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">15</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 8-го уровня, Повышения характеристик, Общая способность, Заклинатель мастер, Увеличение навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">16</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">17</td>\n<td style=\"width:87.9745%;height:29px\">Заклинания 9-го ранга, Способность родословной, Увеличение навыка, Высшее преимущество</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">18</td>\n<td style=\"width:87.9745%;height:29px\">Способность анимиста, Способность навыка</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">19</td>\n<td style=\"width:87.9745%;height:29px\">Общая способность, Легендарный заклинатель, Увеличение навыка, Высшее воплощение</td>\n</tr>\n<tr style=\"height:29px\">\n<td style=\"width:11.8721%;height:29px\">20</td>\n<td style=\"width:87.9745%;height:29px\">Повышения характеристик, Способность анимиста, Способность навыка</td>\n</tr>\n</tbody>\n</table>\n<h2>Родословная и Предыстория</h2>\n<p>В дополнение к умениям класса на 1-м уровне, вы обладаете преимуществами вашей родословной и предыстории.</p>\n<h2>Повышения характеристик</h2>\n<p>В дополнение к тому, что вы получаете от своего класса на 1-м уровне, у вас есть четыре свободных повышений к различным модификаторам характеристик.</p>\n<p>На 5-м уровне и каждые 5 последующих уровней, вы получаете четыре свободных повышений к различным модификаторам характеристик. Если модификатор характеристики равен +4 или выше, то для его увеличения требуется два повышения характеристик; вы получаете частичное повышение, и в следующий раз вы должны снова повысить эту характеристику, чтобы увеличить его на +1.</p>\n<h2>Начальные умения</h2>\n<p>На 1-м уровне вы получаете уровни мастерства, которые соответствуют вашей начальной тренировке. Они указаны в сноске, в начале описания класса.</p>\n<h2>Настройка воплощений</h2>\n<p>Анимисты обретают свою силу, служа мостом для духовных сущностей – так называемых воплощений – к общению и взаимодействию с физическим миром в процессе, называемом настройкой. Воплощения могут быть самыми разнообразными: это могут быть человеческие души, задерживающиеся на грани превращения в фантомы или привидения, духи животных, имеющие особенно сильную связь с физическим миром, но не обладающие злобой, которая могла бы подтолкнуть к переходу в истинную смерть, проявлению природных масс, обросшие со временем мыслями и целями, или множеством других подобных сущностей. Некоторые анимисты настраиваются на одно или несколько конкретных воплощений, сопровождающих их в путешествиях, образуя со временем глубокое партнерство, другие приспосабливаются к окружающей обстановке, подружившись с местными явлениями, обитающими там, куда их занесло путешествие анимиста.</p>\n<p>Каждый день во время ежедневных приготовлений вы выбираете два воплощения из списка, приведенного ниже, чтобы настроиться на них. Из них вы выбираете одно воплощение, которое станет вашим основным воплощением. Каждое из настроенных воплощений дает вам знания в виде навыков Знаний и репертуар дополнительных заклинаний, которые вы можете сотворить, используя колдовство воплощений (см. ниже) и ваше основное воплощение дает вам еще больше силы в виде уникального заклинания сосуда фокусировки и, при повышении уровня, уникальной форме аватара.</p>\n<p>Когда вы совершаете Сфокусироваться, вы можете изменить, какое из настроенных на данный момент воплощений будет вашим основным, выбрав любое из воплощений, на которые вы настроились во время ежедневных приготовлений. Все ваши воплощения обычно остаются настроенными на вас до следующих ежедневных приготовлений, но некоторые способности анимистов могут временно рассеивать их, обычно в обмен на мощное преимущество. Если воплощение рассеивается, вы теряете доступ к его дарам – вы забываете все навыки воплощения, его заклинания удаляются из репертуара заклинаний, и вы не можете использовать его заклинания сосуда или форму аватара – до тех пор, пока не настроитесь на него снова. Когда вы рассеиваете свое основное воплощение – оставшееся воплощение становится вашим основным воплощением.</p>\n<h2>Колдовство анимиста и воплощений</h2>\n<p>Ваша роль духовного медиума, соединяющего смертную Вселенную с потусторонними мирами, позволяет вам использовать магию двумя различными способами. Вы как сами изучаете заклинания и подготавливаете заклинания сакральной традции, так и используете знания и силу настроенных вами воплощений, получая от них слоты заклинаний и репертуар заклинаний, которые вы можете сотворять спонтанно.</p>\n<p>Независимо от того к какому источнику вы обращаетесь, вы являетесь заклинателем и можете сотворять сакральные заклинания, используя действие Сотворить заклинание. Как анимист, ваши заклинания могут состоять из пересказов фрагментов легенд – историй, передаваемых из уст в уста – или из призыва духов, исполняющих древние обеты; ваши жесты могут принимать форму изящных танцев или конвульсий всего тела, когда через вас проносятся воспоминания поколений и потусторонние энергии.</p>\n<p>Некоторые заклинания требуют, чтобы вы попытались провести атаку, чтобы убедиться в их эффективности, или чтобы ваши враги совершили бросок против вашего КС заклинаний (обычно спасброски). Поскольку, ваша ключевая характеристика Мудрость, модификаторы атак заклинаний и КС заклинаний используют модификатор Мудрости.</p>\n<p>Четко очерченное партнерство между анимистом и его воплощениями означает, что вы не можете применить свои анимисткие заклинания, используя слоты заклинаний воплощений или наоборот – ваши магии остаются взаимодополняющими и гармоничными, но при этом столь же различными, как и два мира, из которых они пришли.</p>\n<h3>Колдовство анимиста</h3>\n<p>Как хранитель знаний, вы постоянно изучаете новые истории и заклинания. Каждый день вы можете подготовить одно заклинание 1-го ранга и две чары из числа обычных заклинаний сакрального списка заклинаний, доступ к которым вы получаете и изучаете через Выучить заклинание. Подготовленные заклинания остаются доступными до тех пор, пока вы не сотворяете их или пока не подготовите заклинания снова. Количество заклинаний, которые вы можете подготовить ограничено вашими слотами заклинаний.</p>\n<p>По мере повышения уровня Анимиста количество заклинаний, которые вы можете подготовить каждый день, увеличиваются, как и высший ранг заклинаний, которые вы можете сотворить, как показано в таблице “Заклинания анимиста в день”.</p>\n<h3>Колдовство воплощений</h3>\n<p>Вы можете использовать настроенные на вас воплощения в качестве второго источника магических знаний и силы. Вы получаете дополнительные слоты для заклинаний и репертуар заклинаний от своих воплощений. На первом уровне вы можете сотворить одно заклинание 1-го ранга в день. Чтобы сотворить заклинание, оно должно быть в репертуаре заклинаний воплощения; это набор заклинаний, полученных от всех настроенных воплощений. Любые из этих заклинаний, обычно не входящих в сакральный список, все равно остаются сакральными, если вы сотворяете их таким образом. По мере повышения уровней вы получаете дополнительные слоты заклинаний, а ваши воплощения наделяют вас заклинаниями более высокого ранга, о чем подробно говорится в каждой записи воплощения.</p>\n<h3>Усиление заклинаний</h3>\n<p>Когда вы получаете слоты заклинаний 2-го ранга и выше, вы можете заполнить эти слоты более сильными версиями заклинаний низкого ранга. Это повышает ранг заклинания, усиливая его в соответствии со слотом заклинания. Многие заклинания имеют особые улучшения при повышении их ранга.</p>\n<p>Духи не так ограничены в своей магии, как смертные заклинатели. Все ваши заклинания воплощений считаются коронными заклинаниями. Это означает, что вы можете свободно усилить заклинание воплощения, сотворяя его слотом заклинания воплощения более высокого ранга, вплоть до максимального ранга заклинания воплощения, которое вы можете сотворить.</p>\n<h3>Чары</h3>\n<p>Некоторые из ваших заклинаний - чары. Чары — это особый вид заклинаний, которые не используют слоты. Вы можете сотворять чары по желанию, сколько угодно раз в день. Чары всегда автоматически усиливаются до половины вашего уровня, округленного до большего целого, что обычно равняется самому высокому имеющемуся уровню слота заклинания анимиста. Например, как у анимиста 1-го уровня, ваши чары имеют 1-й уровень, а как анимист 5-го уровня, вы обладаете чарами 3-го уровня.</p>\n<h3>Заклинания сосуда</h3>\n<p>Ваше основное воплощение может использовать ваше тело в качестве проводника, позволяя вам сотворять уникальные заклинания сосуда. Заклинания сосуда – это разновидность заклинаний фокусировки. Сотворение такого заклинания, стоит 1 Очко Фокусировки. Вы начинаете с 2 Очками Фокусировки в запасе. Вы восполняете свой запас очков фокусировки во время ежедневных приготовлений, и можете восстановить 1 Очко Фокусировки тратя 10 минут на использование активности Сфокусироваться, чтобы пообщаться с духами, находящимися поблизости, помедитировать над решением проблемы, связанной с балансом духов и смертных или рассказать историю.</p>\n<p>Заклинания фокусировки автоматически усиливаются до половины вашего уровня, округленного до большего целого, как чары. Они не требуют слоты заклинаний, и вы не можете сотворять их используя слоты заклинаний. Определенные способности могут давать вам больше заклинаний фокусировки, однако запас ОФ не может быть более 3 очков.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Ваш уровень</th>\n<th>Чары</th>\n<th>1-й</th>\n<th>2-й</th>\n<th>3-й</th>\n<th>4-й</th>\n<th>5-й</th>\n<th>6-й</th>\n<th>7-й</th>\n<th>8-й</th>\n<th>9-й</th>\n<th>10-й</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2+2</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9</td>\n<td>2+3</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10</td>\n<td>2+3</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2+3</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>1+1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>18</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>2+1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>19</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>0+1*</td>\n</tr>\n<tr>\n<td>20</td>\n<td>2+4</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+2</td>\n<td>2+1</td>\n<td>0+1*</td>\n</tr>\n<tr>\n<td style=\"color:white;width:120px;background-color:#522e2c;text-align:center;height:25px\" colspan=\"12\">\n<p>Число перед знаком “+” указывает на количество слотов заклинаний колдовства анимиста, а число после него – на количество слотов заклинаний колдовства воплощений. Например, анимист 2-го уровня имеет “2+1” заклинаний 1-го ранга, то есть он может подготовить 2 заклинания 1-го ранга для колдовства анимиста, а также 1 слот заклинаний для спонтанного колдовства воплощений.</p>\n<p>* Классовая особенность “Высшее воплощение” дает вам слот воплощения 10-го уровня, работающий несколько иначе, чем другие заклинания.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2>Практика анимиста</h2>\n<p>На 1-м уровне анимист выбирает практику, влияющую на то, как растет и развивается его сила. Выберите одну из следующих практик и получите перечисленные преимущества.</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.DCDHjeBcQSEdiRBX]</p>\n<p>@UUID[Compendium.pf2e-playtest-data.war-of-immortals-playtest-class-features.Item.vvog6aXtEzkTNaBC]</p>\n<h2>Способности анимиста <span style=\"float:right\">2-й</span></h2>\n<p>На 2-м уровне, и каждые четные уровни после него, вы получаете способность анимиста.</p>\n<h2>Способности навыков <span style=\"float:right\">2-й</span></h2>\n<p>На 2-м уровне, и каждые 2 уровня после него, вы получаете способность навыка. Они имеют признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSkill\">навык</span>. Вы должны быть как минимум обучены навыку, чтобы выбрать его способность.</p>\n<h2>Общие способности <span style=\"float:right\">3-й</span></h2>\n<p>На 3-м уровне и каждые 4 уровня после него, вы получаете общую способность.</p>\n<h2>Духовная стойкость <span style=\"float:right\">3-й</span></h2>\n<p>Духовная энергия укрепляет ваше тело. Ваш уровень мастерства в спасбросках Стойкости увеличивается до эксперта.</p>\n<h2>Увеличение навыков <span style=\"float:right\">3-й</span></h2>\n<p>На 3-м уровне и каждые 2 уровня после него, вы получаете увеличение навыка. Вы можете использовать это увеличение, или чтобы обучиться навыку, которому вы нетренированы, или стать экспертом навыка, которому вы уже обучены.</p>\n<p>С 7-го уровня, вы можете использовать увеличения навыков, чтобы стать мастером навыка, в котором вы эксперт, а с 15-го уровня для повышения мастерства до легендарного в тех навыках, в которых вы мастер.</p>\n<h2>Третье воплощение <span style=\"float:right\">4-й</span></h2>\n<p>Вы научились укрывать больше духов, получив доступ к большему количеству магии. Когда вы настраиваетесь на воплощения во время ежедневных приготовлений, вы выбираете три воплощения, одно из которых является вашим основным воплощением. Количество очков фокусировки в вашем запасе фокусировки увеличивается на 1.</p>\n<h2>Способности родословной <span style=\"float:right\">5-й</span></h2>\n<p>В дополнение к способности родословной, с которой вы начинали, вы получаете новую способность на 5-м уровне и каждые 4 уровня после него.</p>\n<h2>Заклинатель эксперт <span style=\"float:right\">7-й</span></h2>\n<p>Магия духов свободно течет через вас. Ваш уровень мастерства атак заклинаниями и КС заклинаний увеличиваются до эксперта.</p>\n<h2>Бдительность воплощений <span style=\"float:right\">9-й</span></h2>\n<p>Ваши воплощения обращают внимание на мельчайшие детали, которые в противном случае вы могли бы не заметить. Ваш уровень мастерства Восприятия увеличивается до эксперта.</p>\n<h2>Продвинутое собеседование <span style=\"float:right\">10-й</span></h2>\n<p>Вы обращаетесь к духовным силам и сущностям с невероятной эффективностью. За каждый ранг заклинаний воплощения, которое вы можете сотворить, вы получаете дополнительный слот заклинания воплощений, вплоть до вашего наивысшего ранга заклинаний минус 2. Например, анимист 10-го уровня будет иметь дополнительные слоты 1-го, 2-го и 3-го ранга.</p>\n<h2>Предупреждение воплощений <span style=\"float:right\">11-й</span></h2>\n<p>Духовные сущности, защищающие вас, предупреждают вас об опасности до того, как она может произойти, давая вам больше времени для реагирования. Ваш уровень мастерства спасбросков Рефлекса увеличивается до эксперта.</p>\n<h2>Опыт с простым оружием <span style=\"float:right\">11-й</span></h2>\n<p>Обучение у ваших духовных компаньонов улучшило вашу технику владения оружием. Ваш уровень мастерства простым оружием и безоружными атаками увеличивается до эксперта.</p>\n<h2>Четвертое воплощение <span style=\"float:right\">12-й</span></h2>\n<p>Вы по-настоящему любимы духами, и к вам стекаются воплощения из самых разных мест. Когда вы настраиваетесь на воплощения во время ежедневных приготовлений, вы выбираете четыре воплощения, одно из которых становится вашим основным воплощением.</p>\n<h2>Специализация в оружии <span style=\"float:right\">13-й</span></h2>\n<p>Вы научились наносить бо́льшие ранения оружием, которое знаете лучше всего. Вы наносите 2 дополнительного урона оружием и безоружными атаками, в которых вы эксперт. Этот урон увеличивается до 3 если вы мастер, и до 4 если легенда.</p>\n<h2>Заклинатель мастер <span style=\"float:right\">15-й</span></h2>\n<p>Ваше сродство с воплощениями, с которыми вы связаны, еще больше усиливают силу вашей магии. Ваши уровни мастерства атак заклинания и КС заклинаний увеличиваются до мастера.</p>\n<h2>Легендарный заклинатель <span style=\"float:right\">19-й</span></h2>\n<p>Вы почти идеальный проводник магических энергий потусторонних миров. Ваши уровни мастерства атак заклинаниями и КС заклинаний увеличиваются до легендарного.</p>\n<h2>Высшее воплощение <span style=\"float:right\">19-й</span></h2>\n<p>Вы становитесь связующим звеном между смертным и духовным мирами, способным служить каналом для воплощения через вас всей мощи вашего воплощения. Вы получаете слот заклинания 10-го ранга. Помимо усиленных версий заклинаний воплощений вы можете использовать этот слот для заклинания аватар. При этом вы не становитесь аватаром божества, а вместо этого основное воплощение становится аватаром, описанным в записи основного воплощения.</p>"
		},
		"Exemplar": {
			"name": "Прообраз",
			"description": "<p><em>Дисбаланс во Внешних Планах привел к тому, что Материальный Мир наполнился неземной силой. Каким-то образом в вашем теле поселилась частичка божественности, наделяющая вас способностями, которые ранее были свойственны только героям и легендам. Что вы будете делать со своей зарождающейся божественностью – решать вам, но независимо от того, будете ли вы культивировать свою силу, чтобы стать героем или обратите эту силу к корыстным целям, ваше имя будет навечно вписано в историю, увековечено в памяти как богов, так и смертных.</em></p>\n<p><strong>Ключевая характеристика: Сила или Ловкость</strong></p>\n<p>На 1-м уровне ваш класс дает повышение Силы или Ловкости, на ваш выбор.</p>\n<p><strong>Очки Здоровья: 10 + модификатор Телосложения</strong></p>\n<p>Вы увеличиваете максимальные ОЗ на это значение на 1-м уровне и каждый последующий уровень.</p>\n<h1>Игра прообразом</h1>\n<h2>Во время боевых столкновений...</h2>\n<p>Вы сражаетесь в авангарде, разбрасывая мелких противников по ветру. Вы концентрируете свою божественную энергию в подходящем для данного момента оружии или инструменте. Когда стрела вонзается в кожу, она жалит не сильнее блохи; когда копье бьет вперед, оно способно пронзить богов.</p>\n<h2>Во время социальных столкновений...</h2>\n<p>Вы натуральным образом производите впечатление великой личности. Вы можете использовать свой личный магнетизм, чтобы вдохновить других, а можете быть одинокой и задумчивой фигурой, говорящей лишь изредка. В любом случае ваши действия и слова повисают в воздухе.</p>\n<h2>Во время исследований...</h2>\n<p>Вы чувствуете течение судьбы, зная, что ваш путь приведет вас к следующей задаче.</p>\n<h2>Во время отдыха...</h2>\n<p>Бездействие редко подходит экземпляру, поэтому вы ищете дополнительные дела или задачи, чтобы распространить свое имя. Вы можете искать существ, которых можно убить, участвовать в спортивных состязаниях или искать потерянные артефакты.</p>\n<h2>Вы можете...</h2>\n<ul>\n<li>Гоняться за славой по всем землям, морям и за небесным горизонтом.</li>\n<li>Взять под свое крыло других героев, чтобы ваша легенда жила через них.</li>\n<li>Почувствовать тяжесть огромных ожиданий и обязательств.</li>\n</ul>\n<h2>Другие могут...</h2>\n<ul>\n<ul>\n<li>Обращаться к вам в кризисные моменты, считая, что вы справитесь с любой проблемой.</li>\n<li>Думают, что вы колоссальны, и являетесь связующим звеном любой великой истории.</li>\n<li>Примут ваш героизм и способности за гордыню и отстраненность.</li>\n</ul>\n</ul>\n<h1>Начальные владения</h1>\n<p>На 1-м уровне вы получаете указанные уровни мастерства для следующих показателей. Вы нетренированы тому, что не указано явно, если только не получаете уровень мастерства другим способом.</p>\n<h2>Восприятие</h2>\n<p>Обучен Восприятию</p>\n<h2>Спасброски</h2>\n<p>Эксперт Стойкости</p>\n<p>Обучен Рефлексу</p>\n<p>Эксперт Воли</p>\n<h2>Навыки</h2>\n<p>Обучен Религии</p>\n<p>Обучен дополнительным навыкам, в кол-ве равном 2 + модификатор Интеллекта</p>\n<h2>Атаки</h2>\n<p>Обучен простому оружию</p>\n<p>Обучен воинскому оружию</p>\n<p>Обучен безоружным атакам</p>\n<h2>Защиты</h2>\n<p>Обучен легким доспехам</p>\n<p>Обучен защите без доспехов</p>\n<h2>КС класса</h2>\n<p>Обучен КС класса прообраза</p>\n<h1>Особенности класса</h1>\n<p>Как прообраз, вы получаете эти умения. Умения, получаемые на более высоких уровнях, указывают необходимые уровни рядом с названием.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Ваш уровень</th>\n<th>Особенности класса</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>Родословная и предыстория, Повышения характеристик, Начальные владения, Божественная искра и иконы, Скромные удары</td>\n</tr>\n<tr>\n<td>2</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>3</td>\n<td>Общая способность, Увеличение навыка, Эпитет основания</td>\n</tr>\n<tr>\n<td>4</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>5</td>\n<td>Повышения характеристик, Способность родословной, Увеличение навыка, Духовные удары, Опыт с оружием</td>\n</tr>\n<tr>\n<td>6</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>7</td>\n<td>Эпитет господства, Общая способность, Решимость, Увеличение навыка</td>\n</tr>\n<tr>\n<td>8</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>9</td>\n<td>Бдительность, Способность родословной, Божественное предчувствие, Экспертная божественность, Увеличение навыка</td>\n</tr>\n<tr>\n<td>10</td>\n<td>Повышения характеристик, Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>11</td>\n<td>Общая способность, Увеличение навыка</td>\n</tr>\n<tr>\n<td>12</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>13</td>\n<td>Способность родословной, Божественное мастерство оружия, Отличная решимость, Опыт с легкими доспехами, Увеличение навыка</td>\n</tr>\n<tr>\n<td>14</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>15</td>\n<td>Повышения характеристик, Общая способность, Отличные духовные удары, Джаггернаут, Эпитет владычества, Увеличение навыка</td>\n</tr>\n<tr>\n<td>16</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>17</td>\n<td>Способность родословной, Мастерство божественности, Увеличение навыка, Бдительное чутье</td>\n</tr>\n<tr>\n<td>18</td>\n<td>Способность прообраза, Способность навыка</td>\n</tr>\n<tr>\n<td>19</td>\n<td>Общая способность, Мастерство легких доспехов, Увеличение навыка</td>\n</tr>\n<tr>\n<td>20</td>\n<td>Повышения характеристик, Способность прообраза, Способность навыка</td>\n</tr>\n</tbody>\n</table>\n<h2>Родословная и Предыстория</h2>\n<p>В дополнение к умениям класса на 1-м уровне, вы обладаете преимуществами вашей родословной и предыстории.</p>\n<h2>Начальные умения</h2>\n<p>На 1-м уровне вы получаете уровни мастерства, которые соответствуют вашей начальной тренировке. Они указаны в сноске, в начале описания класса.</p>\n<h2>Божественная искра и иконы</h2>\n<p>В вашей душе есть крошечная искра сакральной силы, принадлежащая не божеству, а вам самим. Вы можете проявлять эту сакральную силу с помощью особых предметов, называемых иконами. Иконы – это предметы, неразрывно связанные с вами, священные сосуды, кристаллизованные из вашей божественности, способные в ваших руках совершать легендарные подвиги. Существует три типа икон: иконы тела – метка на вашей плоти, показывающая, что вы не просто смертный, иконы одеяний – священные одежды или другие облачения, а иконы оружия позволяют вам воплотить свою историю в мире. Выберите три иконы, по одной каждого типа из списка ниже. Ваше тело приобретает качество иконы тела, и вы получаете немагические предметы 0-го уровня, удовлетворяющие требованиям выбранной вами иконы одеяния и оружия. Провидение гарантирует, что вы встретите эти предметы; вы можете идти по тропинке и найти на дереве копье, которое можете выбить только вы, или проснуться со сверкающим поясом, который вы видели во сне.</p>\n<p>Сфокусировав свою божественную искру в одной из икон, вы наделяете эту икону способностью совершать дела, которые не под силу смертному. Пока ваша божественная искра находится в иконе, вы получаете эффект имманентности этой иконы. Вы можете вызвать свою искру и поместить ее в икону, используя действие Перенос имманентности.</p>\n<p>Перенос имманентности <span class=\"pf2-icon\">1</span></p>\n<p><strong>Частота:</strong> раз в раунд</p>\n<p>Вы смещаете фокусировку своей божественности, наполняя одну из ваших икон своей божественной искрой. Эта икона мягко светится лучистым светом, издает тонкий звон при движении или иным образом очевидно наделяется силой, соответствующей вашей растущей божественности, придавая иконе признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDivine\">сакральный</span> и предоставляя вам эффект имманентности этой иконы на время, пока ваша божественная искра наделяет его силой. Ваша искра неделима, поэтому одновременно она может наделить силой только одну икону. Вы также можете Перенести Имманентность, чтобы вернуть искру в глубины вашей души, не оставив ее ни в одной иконе.</p>\n<p><strong>Особенность:</strong> В дополнение к описанному выше, вы можете использовать Перенос Имманентности как свободное действие, с триггером - бросок инициативы.</p>\n<hr />\n<p>Пока ваша искра обитает в иконе, вы также можете направить свою божественность через икону в мощном умении трансценденции – хотя сила этого действия временно изгонит вашу божественную искру из иконы.</p>\n<p>Трансцендентность искры <span class=\"pf2-icon\">1</span></p>\n<p><strong>Частота:</strong> раз в раунд</p>\n<p><strong>Требования:</strong> В иконе должна находиться ваша божественная искра. Вы можете использовать умение Трансцендентности к иконе только если держите ее в руках (если это икона оружия) или носите ее (если это икона одеяния).</p>\n<hr />\n<p>Вы направляете всю мощь своей божественной искры через икону, чтобы на короткое время превзойти смертные ограничения и совершить чудесное деяние. Это особое действие, требующее переменного количества действий, указанного в блоке статистики иконы. Некоторые иконы активируются не как действия, а как свободные действия или реакции. Сразу же после того, как эффект трансцендентности закончится, ваша божественная искра будет выброшена из этой иконы в другую икону по вашему выбору.</p>\n<h2>Скромные удары</h2>\n<p>Даже самое непритязательное оружие может совершать подвиги в ваших руках. Когда вы владеете простым оружием, размер кости урона этого оружия увеличивается на один шаг.</p>\n<h2>Способность прообраза <span style=\"float:right\">2-й</span></h2>\n<p>На 2-м уровне, и каждые четные уровни после него, вы получаете способность прообраза.</p>\n<h2>Способность навыка <span style=\"float:right\">2-й</span></h2>\n<p>На 2-м уровне, и каждые 2 уровня после него, вы получаете способность навыка. Они имеют признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSkill\">навык</span>. Вы должны быть как минимум обучены навыку, чтобы выбрать его способность.</p>\n<h2>Общие способности <span style=\"float:right\">3-й</span></h2>\n<p>На 3-м уровне и каждые 4 уровня после него, вы получаете общую способность.</p>\n<h2>Эпитет основания <span style=\"float:right\">3-й</span></h2>\n<p>Когда ваша божественная искра соединилась с вашей душой, она окрасилась в цвета вашей личности и качеств. По мере того, как ваши деяния обретают форму этой зарождающейся божественности, вы обретаете эпитет – слово или фразу, отражающую вашу историю, по которому вас будут называть другие. Эпитеты влияют на одну из ваших икон, наделяя ее дополнительными возможностями.</p>\n<p>На 3-м уровне вы получаете эпитет основания, описывающий суть вашей личности и влияющий на качества вашей иконы тела. Если вы уже обучены данному навыку, вы становитесь обучены другому навыку по вашему выбору, как обычно. Выберите один эпитет из списка ниже:</p>\n<h2>Увеличение навыков <span style=\"float:right\">3-й</span></h2>\n<p>На 3-м уровне и каждые 2 уровня после него, вы получаете увеличение навыка. Вы можете использовать это увеличение, или чтобы обучиться навыку, которому вы нетренированы, или стать экспертом навыка, которому вы уже обучены.</p>\n<p>С 7-го уровня, вы можете использовать увеличения навыков, чтобы стать мастером навыка, в котором вы эксперт, а с 15-го уровня для повышения мастерства до легендарного в тех навыках, в которых вы мастер.</p>\n<h2>Повышение характеристик <span style=\"float:right\">5-й</span></h2>\n<p>На 5-м уровне и каждые 5 последующих уровней, вы получаете четыре свободных повышений к различным модификаторам характеристик. Если модификатор характеристики равен +4 или выше, то для его увеличения требуется два повышения характеристик; вы получаете частичное повышение, и в следующий раз вы должны снова повысить эту характеристику, чтобы увеличить его на +1.</p>\n<h2>Способности родословной <span style=\"float:right\">5-й</span></h2>\n<p>В дополнение к способности родословной, с которой вы начинали, вы получаете новую способность на 5-м уровне и каждые 4 уровня после него.</p>\n<h2>Духовные удары <span style=\"float:right\">5-й</span></h2>\n<p>Ваша сила не может быть сдержана и вырывается наружу в виде искр и углей через ваше оружие, когда вы применяете насилие. Вы наносите 2 дополнительного духовного урона оружием и безоружными атаками, в которых вы эксперт. Этот урон увеличивается до 3 если вы мастер, и до 4 если легенда.</p>\n<h2>Опыт с оружием <span style=\"float:right\">5-й</span></h2>\n<p>Вы посвятили себя изучению тонкостей вашего оружия. Ваши уровни мастерства с простым и воинским оружием, а также безоружными атаками увеличиваются до эксперта.</p>\n<h2>Эпитет господства <span style=\"float:right\">7-й</span></h2>\n<p>Ваша божественность выросла в силе вместе с вашими деяниями, что позволяет вам претендовать на владычество над аспектами, обычно присущими богам. Выберите один из следующих эпитетов, влияющий на вашу икону оружия.</p>\n<h2>Решимость <span style=\"float:right\">7-й</span></h2>\n<p>Вы закалили свой разум решимостью. Ваш уровень мастерства спасбросков Воли увеличивается до мастера. Когда при броске спасброска Воли вы получаете успех, то вместо этого получаете крит.успех.</p>\n<h2>Бдительность <span style=\"float:right\">9-й</span></h2>\n<p>Вы остаетесь бдительными к угрозам вокруг вас. Ваш уровень мастерства Восприятия увеличивается до эксперта.</p>\n<h2>Божественное предчувствие <span style=\"float:right\">9-й</span></h2>\n<p>Ощущение потока судьбы позволяет вам реагировать на опасность со сверхъестественной быстротой. Ваш уровень мастерства спасбросков Рефлекса увеличивается до эксперта.</p>\n<h2>Экспертная божественность <span style=\"float:right\">9-й</span></h2>\n<p>Ваша способность эффективно использовать свою божественную силу возрастает. Ваш уровень мастерства для КС класса Прообраза увеличивается до эксперта. Если вы владеете заклинаниями домена, то уровень мастерства для атак заклинаниями и КС заклинаниями увеличивается до эксперта.</p>\n<h2>Божественное мастерство оружия <span style=\"float:right\">13-й</span></h2>\n<p>Ваше мастерство владения оружием наделено божественной силой. Уровень мастерства простого оружия, воинского оружия и безоружных атак увеличивается до мастера.</p>\n<h2>Отличная решимость <span style=\"float:right\">13-й</span></h2>\n<p>Ваша невероятная тренировка дает вам ментальную устойчивость. Ваш уровень мастерства спасбросков Воли увеличивается до легендарного. Когда при броске спасброска Воли вы получаете успех, то вместо этого получаете крит.успех. Когда при броске спасброска Воли вы получаете критический провал, то вместо этого получаете просто провал. Когда при броске спасброска Воли, против эффекта наносящего урон, вы получаете провал, то получаете половину урона.</p>\n<h2>Опыт с легкими доспехами <span style=\"float:right\">13-й</span></h2>\n<p>Вы научились уклоняться, нося легкие и средние доспехи или вовсе не нося их. Ваш уровень мастерства ношения легких и средних доспехов, и защиты без доспехов увеличивается до эксперта.</p>\n<h2>Отличные духовные удары <span style=\"float:right\">15-й</span></h2>\n<p>Вы наносите 4 дополнительного духовного урона оружием и безоружными атаками, в которых вы эксперт. Этот урон увеличивается до 6 если вы мастер, и до 8 если легенда.</p>\n<h2>Джаггернаут <span style=\"float:right\">15-й</span></h2>\n<p>Ваше тело привыкло к физическим нагрузкам и устойчиво к недугам. Ваш уровень мастерства спасбросков Стойкости увеличивается до мастера. Когда при броске спасброска Стойкости вы получаете успех, то вместо этого получаете критический успех.</p>\n<h2>Эпитет владычества <span style=\"float:right\">15-й</span></h2>\n<p>В результате перечисления героических поступков, оставшихся после вас, ваша божественная искра обрела силу настолько яркую, что теперь она освещает ваше наследие. Выберите один из следующих эпитетов, влияющих на вашу икону одеяния.</p>\n<h2>Мастерство божественности <span style=\"float:right\">17-й</span></h2>\n<p>Вы достигли мастерства над божественной силой, текущей через вас. Ваш уровень мастерства КС класса Прообраза увеличивается до мастера. Если вы владеете заклинаниями домена, то уровень мастерства для атак заклинаниями и КС заклинаниями увеличивается до мастера.</p>\n<h2>Бдительное чутье <span style=\"float:right\">17-й</span></h2>\n<p>Благодаря своим приключениям вы развили тонкое чутье и внимание к деталям. Ваш уровень мастерства Восприятия увеличивается до мастера.</p>\n<h2>Мастерство легких доспехов <span style=\"float:right\">19-й</span></h2>\n<p>Ваши навыки защиты в легких доспехах улучшаются, увеличивая вашу способность уворачиваться от ударов. Ваш уровень мастерства защиты в легких доспехах и без доспехов увеличивается до мастера.</p>"
		}
	}
}