{
	"label": "(*)LO: Хайхельм",
	"mapping": {
        "name": {
            "path": "name",
            "converter": "actorNameConverter"
        },
        "items": {
            "path": "items",
            "converter": "actorItemCollectionConverter"
        },
		"description": "system.details.publicNotes",
		"descriptionGM": "system.details.privateNotes",
		"language": "system.traits.languages.custom",
		"senses": "system.perception.details",
		"disable": "system.details.disable",
		"reset": "system.details.reset",
		"routine": "system.details.routine",
		"hp": "system.attributes.hp.details",
		"di": "system.traits.di.custom",
		"stealth": "system.attributes.stealth.details",
		"ac": "system.attributes.ac.details",
		"allSaves": "system.attributes.allSaves.value",
		"speed": "system.attributes.speed.details"
	},
	"entries": {
		"Augdunar": {
			"name": "Аугдунар",
			"description": "<p>Аугдунары – уникальная порода мулов, выведенная в течение столетий, чтобы быть такими же сильными, выносливыми и ворчливыми, как сами дварфы Хайхельма. Аугдунаров предпочитают купцы Небесной Цитадели для перевозки товаров и помощи в ручном труде. В отличие от мулов, встречающихся в других местах Голариона, аугдунары способны приносить потомство, хотя и значительно меньшее, чем обычные лошади. Это привело к постоянному, но контролируемому росту поголовья этих существ, что позволяет популяции быть самоподдерживающейся. Аугдунары меньше обычных мулов, чтобы соответствовать росту дварфов: их рост составляет около четырех с половиной футов (1.3 метра), а вес от 400 до 600 фунтов (181-272 кг).</p>\n<p>Из-за своей способности переносить грузы, превышающие возможности обычного мула, а также способности размножаться между собой, аугдунары являются частой мишенью для воров и беспринципных торговцев. Ни один стоящий своего камня житель Хайхельма не продаст аугдунара постороннему, поэтому попытки кражи в дороге – обычное дело. К несчастью для грабителей, мулы очень преданы своим хозяевам и громко ржут, когда незнакомец берется за их поводья. В сочетании с сильным ударом по черепу от самого животного, любые попытки захватить аугдунара имеют мало шансов на успех.</p>\n<p>Небольшие группы аугдунаров, хотя и редко, но все же выходили из-под контроля дварфов и создавали одичавшие колонии в Горах Пяти Королей. Эти колонии в основном защищены от обычных хищников, таких как волки и пасутся на горных растениях. Из-за низкой рождаемости одичавшие аугдунары не нуждаются в контроле численности, хотя караванщики пытаются захватить и приручить их в попытке увеличить прибыль.</p>\n<p>Несмотря на то, что аугдунары являются природными тягловыми животными, дварфы не часто используют их в качестве скакунов. Похоже мулы испытывают инстинктивную неприязнь к наездникам, о чем свидетельствуют глубокие укуси и отпечатки копыт, оставленные теми, кто пытается это сделать. Однако это не означает, что некоторым это не удается. Те, кто прилагает усилия, могут создать связь с аугдунаром, обнаруживая, что их упорство может окупиться. Преданность аугдунаров беспрецедентна, и даже воры знают, что не стоит пытаться украсть аугдунара, на котором едет всадник.</p>",
			"descriptionGM": "<h2>Разведение аугдунаров</h2>\n<p>Аугдунарская порода мулов, уникально приспособлена к жизни в Горах Пяти Королей. Они могут питаться сравнительно небольшими участками травы или сена даже в периоды тяжелой работы и требуют примерно столько же воды в день, сколько и верблюды. Большинство аугдунаров Хайхельма содержатся в конюшнях в Королевской Короне, чтобы легче было выходить на поверхность и прицепляться к караванам. В настоящее время популяция аугдунаров существует самостоятельно, однако оригинальные методы, использовавшиеся для создания этой породы, были утеряны во время одного из многочисленных нападений в истории Хайхельма. Несколько дварфийских кланов активно пытаются восстановить эти знания, хотя и с ограниченным успехом. Конкуренция между этими кланами приводит к постоянному соперничеству. Рождение аугдунара от чистокровной лошади или осла стало считаться среди жителей Хайхельма добрым предзнаменованием, означающим наступление года процветания.</p>",
			"items": [{
				"id": "kOIfsnMFqqb8nmDs",
				"name": "Копыто"
			},{
				"id": "nLbsQXyzQJgS2Bn0",
				"name": "Нюх (неточное) 60 футов"
			},{
				"id": "fhMg298XCdud1b7D",
				"name": "Жоббер",
				"description": "<p>Аугдунар разворачивается задом и наносит мощный удар обеими задними ногами. Аугдунар совершает \"Удар\" копытом. Если \"Удар\" попадает, аугдунар наносит дополнительно 1d10 урона. Это считается за две атаки при расчете штрафа множественных атак аугдунара.</p>"
			},{
				"id": "pQWmMswMgA5UmHEV",
				"name": "Решительный рывок",
				"description": "<p>Аугдунар \"Перемещается\" со штрафом обстоятельства -5 футов к Скорости, игнорируя @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.cjD6YVPQpmYiOPdC#slozhnaya-mestnostь]{Сложную местность}.</p>"
			},{
				"id": "W9RWLY7ZSYiom4bT",
				"name": "Толчок"
			}]
		},
		"Draft Lizard": {
			"name": "Тяговая ящерица",
			"description": "<p>Крепкие рептилии с чешуей в клетчатом золотисто-белом узоре, тяговые ящерицы обладают мощными челюстями и еще более мощными спинами, способными тащить груз в четыре раза больше собственного веса. Родом из подземных туннелей Гор Пяти Королей, эти рептилии были одомашнены, чтобы служить в качестве тягловых зверей в Глубинах и разветвленной паутине проходов за ними. Зоологи предполагают, что они относятся к тому же семейству рептилий, что и @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.oR8cm0Aj5FIDF67w], поскольку у них схожее телосложение и другие физические характеристики.</p>\n<p>Тягловые ящерицы, обитающие в окрестностях Хайхельма, приспособили свой рацион к тому, чтобы питаться в основном гриндлеграбами. Однако, судя по остаточному поведению, в худшие времена или до одомашнивания они питались камнями. До сих пор можно наблюдать, как эти животные привычно грызут валуны или крупные камни, раскалывая их своими мощными челюстями и, кажется, наслаждаются вкусом, перекатывая обломки во рту. Изможденные тягловые ящерицы выходят из-под контроля своего хозяина, чтобы полакомиться камнями, но затем возвращаются на свой путь с новым целеустремленным настроем.</p>\n<p>Обычно послушные, как и любой другой тягловой зверь, ящерицы Хайхельма будут защищать себя, если на них нападут хищники из Темноземья. Любопытно, что ящерицы питают лютую ненависть к хрунгарам, нападая на них без всякого повода или колебаний. В записях дварфов нет упоминаний о том, что этому поведению их научили во время приручения животных, поэтому его происхождение остается загадкой. Некоторые караванщики даже утверждают, что рептилии чувствуют присутствие хрунгаров и заранее предупреждают о нападении, угрожающе шипя в темноте.</p>\n<p>Хотя они слишком велики, чтобы быть исключительно ловкими, при тщательном обучении некоторых тягловых ящерик можно научить различным трюкам. Вращающееся Колесо - особенно известная тройка рептилий, балансирующих на хвосте, ловящих челюстями брошенные валуны и выполняющих другие трюки. Это зрелище хорошо известно в Хайхельме и считается одним из самых громких выступлений группы. Это привело к тому, что некоторые молодые дварфы пытаются научить своих животных тем же трюкам, что чаще всего заканчивается неудачей и легким материальным ущербом в Глубинах.</p>",
			"descriptionGM": "<h2>Места обитания тяговых ящериц</h2>\n<p>Одомашнивание тяговых ящериц произошло в начале Поиска Неба, когда дварфы, позже заново открывшие Хайхельм, столкнулись с этими существами в Темноземье. После множества неудачных попыток, приведших к переломам или потере конечностей, дварфам удалось подкупить ящериц, заставив их быть послушными. Со временем тяговые ящерицы заняли центральное место в дварфийских караванах и передвижении по подземным туннелям Гор Пяти Королей.</p>\n<p>Популярность тяговых ящериц в качестве скакунов дварфов стала неожиданностью для посетителей Небесной Цитадели, ведь этих существ редко можно увидеть над землей. Когда Хайхельм был заселен дварфами, был предпринята попытка вывести скакунов на поверхность, но рептилии упорно не желали выходить на естественный солнечный свет. Хотя был достигнут определенный прогресс в их адаптации к поверхности, увидеть тяговую ящерицу за пределами каменных аванпостов по-прежнему редкость.</p>",
			"items": [{
				"id": "jT8VYRxDgkui2HVD",
				"name": "Челюсти"
			},{
				"id": "A0HEPVDQ0ZxbcRhK",
				"name": "Коготь"
			},{
				"id": "k4W2CKQABlLZx6Gc",
				"name": "Ночное зрение"
			},{
				"id": "jOC9p7mIOi6HICHY",
				"name": "Нюх (неточное) 60 футов"
			},{
				"id": "inJCHMmhwuTFkEZu",
				"name": "Сжимать"
			},{
				"id": "H24BJE6L47c7473L",
				"name": "Яд ящерицы",
				"description": "<p><strong>Спасбросок:</strong> @Check[type:fortitude|dc:21]</p>\n<p><strong>Максимальная продолжительность:</strong> 6 раундов</p>\n<hr />\n<p><strong>Стадия 1:</strong> @Damage[2d4[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюжесть 1} (1 раунд)</p>\n<p><strong>Стадия 2:</strong> @Damage[2d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюжесть 1} (1 раунд)</p>\n<p><strong>Стадия 3:</strong> @Damage[2d6[poison]] и @UUID[Compendium.pf2e.conditionitems.Item.i3OJZU2nk64Df3xm]{Неуклюжесть 2} (1 раунд)</p>"
			},{
				"id": "ftZIcNTZgrXyOpQI",
				"name": "Захват"
			}]
		},
		"Grand Defender": {
			"name": "Великий защитник",
			"description": "<p>Вырезанный вручную самим Отцом Творения и укрепленный душами самых героических дварфов истории, Великий Защитник служит вестником Торага на всех планах. Будучи истинным посланником божества, Великий Защитник проявляет себя уникальным образом по сравнению с другими герольдами. Шасси Великого Защитника находится в Сердце Кузни, подземном царстве Торага на Небесах. Однако этот каркас пуст и может выполнять лишь основные функции, подобно голему. Когда верующие обращаются к Великому Защитнику, Тораг пробуждает конструкта духами. Поскольку мощь Великого Защитника зависит от воли Торага и силы душ, заключенных в нем, он может принимать любые формы. Тораг может послать этих духов, чтобы они изменили любую достаточно большую статую предка дварфов. При этом статуя временно превращается в Великого Защитника, наделенного всеми необходимыми способностями и снаряжением.</p>",
			"descriptionGM": "<h2>Статуи Хайхельма</h2>\n<p>Будучи вершиной дварфийской цивилизации на протяжении многих веков. Небесная Цитадель Хайхельм пережила множество вторжений. Чтобы закрепить свою безопасность, как избранного народа Торага, дварфы воздвигли десятки статуй, подобающих воплощению Великого Защитника. Самая известная из них – колоссальное подобие Тааргика, Короля Неба. Обветренная и поврежденная после полудюжины битв, в которых Великий Защитник защищал город, она стоит там, где ее в последний раз оставил герольд и смотрит на Каменный Разлом.</p>",
			"language": "Телепатия 100 футов",
			"items": [{
				"id": "txodHvTDxbVq0lKF",
				"name": "Врожденные сакральные заклинания"
			},{
				"id": "EQxD7eDwvjCkYCZ4",
				"name": "Стена молотов",
				"description": "<p>Молоты из силы формируют мешающую стену. Стена появляется прямой линией, высотой 20 футов, 120 футов в длину, и 2 фута толщиной и она дает @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.tJllU1E8g7W1QxYe]{Укрытие}. Стена наносит 7d8 урона силой каждому существу, которое находится в пространстве стены в момент ее создания, которое пытается пройти через стену, или которое заканчивается ход внутри стены. Простой спасбросок Рефлекса снижает урон. Существо, которое совершило успешный спасбросок при создании стены, выталкивается в ближайшее пространство на одну из сторон стены, по его выбору. Существа, пытающиеся пройти через стену, заканчивают движение рядом со стеной, если критически проваливают свой спасбросок.</p>\n<hr />\n<p><strong>Усиление (+1):</strong> Урон увеличивается на 1d8.</p>"
			},{
				"id": "okF1IZw2cFIwdGWZ",
				"name": "Щит защитника (не получает урон)",
				"description": "<p>Как и деревянные щиты, стальные изготавливаются разных форм и размеров. Хоть и дороже деревянных щитов, но они гораздо более прочные.</p>\n<table class=\"pf2-table\" style=\"width:100%;height:58px\">\n<thead>\n<tr style=\"height:29px\">\n<th style=\"width:100%;height:29px\">Твердость</th>\n</tr>\n</thead>\n<tbody>\n<tr style=\"height:29px\">\n<td style=\"width:100%;height:29px\">15</td>\n</tr>\n</tbody>\n</table>"
			},{
				"id": "gnXNR1eGs1ec3CHv",
				"name": "Боевой молот"
			},{
				"id": "TiAH6iu5HaOCtg07",
				"name": "Силовой взрыв"
			},{
				"id": "LVLN1UltjhjOuJH0",
				"name": "Ночное зрение"
			},{
				"id": "g4nVUq1BxZnFW9m9",
				"name": "Телепатия 100 футов"
			},{
				"id": "WfyrZ8T2RVPUA98e",
				"name": "Абляционная адаптация",
				"description": "<p><strong>Частота:</strong> раз в минуту;</p>\n<p><strong>Триггер:</strong> сопротивление Великого Защитника к физическому урону преодолевается исключением сопротивления</p>\n<hr />\n<p><strong>Эффект:</strong> Великий Защитник сбрасывает внешний слой своего тела, изменяя его материальный состав и общий вид. Материал, преодолевающий сопротивление Великого Защитника, меняется на адамантин, холодное железо, dawnsilver, или серебро (по выбору Великого Защитника).</p>"
			},{
				"id": "pfXeXkZrxfUKV6ek",
				"name": "Возможность для атаки"
			},{
				"id": "TKEEtdN9LFTog5FP",
				"name": "Антимагия голема",
				"description": "<p>Повреждается кислотой (@Damage[8d10[untyped]], @Damage[2d10[untyped]] от урона по области или продолжительного урона); исцеляется огнем (область [[/r 2d10[healing]]] ОЗ); замедлен электричеством</p>\n<hr />\n<p>Голем иммунен к заклинаниям и магическим умения, помимо своих собственных, но каждый вид голема особым образом подвержен нескольким типам магии. Эти исключения перечислены в блоке характеристик голема в сокращенной форме, а полные правила объяснены здесь. Если в записи указано несколько типов (например, \"холод и вода\"), то на голема может подействовать любой из этих типов заклинания.</p>\n<ul>\n<li><strong>Повреждается от:</strong> Любая магия этого типа, нацеленная на голема, вместо обычного эффекта наносит ему указанное количество урона (этот урон не имеет типа). Если голем начинает свой ход в области действия магии этого типа или на него воздействует продолжительный эффект соответствующего типа, то он получает урон, указанный в скобках.</li>\n<li><strong>Исцеляется от:</strong> Любая магия этого типа, нацеленная на голема, лишает голема состояния замедлен и дает ОЗ, равное половине урона, который нанесло бы заклинание. Если голем начинает свой ход в области действия магии этого типа, он получает ОЗ, указанные в скобках.</li>\n<li><strong>Замедляется от:</strong> Любая магия этого типа нацеленная на голема, вместо обычного эффекта, делает его @UUID[Compendium.pf2e.conditionitems.Item.xYTAsEpcJE1Ccni3]{Замедлен 1} на [[/br 2d6 #rounds]]{2d6 раундов}. Если голем начинает свой ход в области действия магии этого типа, то он <em>`замедлен 1`</em> на этот раунд.</li>\n<li><strong>Уязвим к:</strong> Каждый голем уязвим к одному или нескольким определенным заклинаниям, с эффектам описанными в его блоке характеристик.</li>\n</ul>"
			},{
				"id": "IgKIxTDYTO5h49PQ",
				"name": "Блок щитом"
			},{
				"id": "yDkV2DlLlLIAWADI",
				"name": "Уязвимость к ржавчине",
				"description": "<p>Магические эффекты ржавчины, например антенны ржавого монстра, действуют на Великого Защитника как обычно.</p>"
			},{
				"id": "8bfrjBPYY9vQwv7D",
				"name": "Шторм молотов",
				"description": "<p>Великий Защитник выпускает залп боевых молотов, наносящих @Damage[12d8[bludgeoning]] в @Template[type:cone|distance:50] (@Check[type:reflex|dc:36|basic:true]). Великий Защитник может исключить любое количество квадратов из области конуса, предотвращая урон существам в этих квадратах. Существа, критически провалившие спасбросок, отбрасываются на 10 футов от Великого Защитника и падают @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]. Шторм создает 24 Средних боевых молота, сохраняющихся после атаки и которые могут быть использованы существами. Великий Защитник не может использовать \"Шторм молотов\" в течение [[/br 1d4 #Recharge Hammer Storm]]{1d4 раундов}.</p>"
			},{
				"id": "YJUDW9AmbsdZj6I4",
				"name": "Улучшенный нокдаун"
			}]
		},
		"Graul": {
			"name": "Граул",
			"description": "<p>Лабиринты пещер и туннелей под Хайхельмом таят в себе множество опасностей, среди которых коварный граул – один из самых заметных местных видов. Эти высокоспециализированные засадные хищники обладают естественным камуфляжем, делающим их совершенно незаметными для всех видов ночного зрения, поскольку они бесшумно парят в темноте, позволяя им охотиться на существ, полагающихся на специализированные органы чувств, чтобы ориентироваться в их беспросветной области. Удивительно хитрые, граулы умеют использовать свои магические таланты к иллюзии и мимикрии, чтобы отделить потенциальную добычу от союзников и источников света.</p>",
			"descriptionGM": "<h2>Светобоязнь</h2>\n<p>Хотя свет не причиняет граулам вреда или физического воздействия, подавляющее чувство уязвимости, которое они испытывают при непосредственном контакте с ним, заставляет их избегать его при любой возможности. Путешественникам по туннелям, окружающим Хайхельм, рекомендуется быть начеку, если слепые и обладающие ночным зрением представители фауны собираются и устраивают жилища вблизи скоплений биолюминесцентных грибов или других источников естественного света, которые они обычно игнорируют, поскольку такое поведение часто указывает на присутствие охотничий угодий граулов.</p>",
			"senses": "слепое зрение (точное) 120 футов",
			"items": [{
				"id": "RYtslJtiCWeBqb5n",
				"name": "Врожденные природные заклинания"
			},{
				"id": "GyNsvrCmSNVjr9Wr",
				"name": "Чревовещание (по желанию)",
				"description": "<p>Всякий раз, когда вы говорите или устно издаете какой-либо другой звук, вы можете сделать так, чтобы ваша речь казалась исходящей откуда-то еще в пределах 60 футов, и когда вы говорите, то можете свободно изменять ее местоположение. Любое существо, которое слышит этот звук, может попытаться не поверить вашей иллюзии.</p>\n<hr />\n<p><strong>Усиление (+2):</strong> Продолжительность заклинания увеличивается до 1 часа, и вы еще можете менять интонацию, качество и другие аспекты своего голоса. Прежде чем существо сможет попытаться не поверить в вашу иллюзию, оно должно активно попытаться сделать проверку Восприятия, или иным образом использовать действия для взаимодействия со звуком.</p>"
			},{
				"id": "yJfVcmp4FwSeADnj",
				"name": "Челюсти"
			},{
				"id": "uNNGBibvzg8Gy2kr",
				"name": "Щупальце"
			},{
				"id": "ISVCwoDNhgrKkb6b",
				"name": "Заклинания по желанию"
			},{
				"id": "Wwb6exi1VOFzmkjz",
				"name": "Невидимость для ночного зрения",
				"description": "<p>Резиновая плоть граула пропитана уникальным биохимическим составом, делающим его не обнаружимым для любого вида ночного зрения. При тусклом или ярком свете существо воспринимается нормально любым видом зрения.</p>"
			},{
				"id": "2qmcroLjL8H41yHV",
				"name": "Без запаха",
				"description": "<p>Граул не источает никакого естественного аромата, что делает его не обнаружимым для существ, использующих нюх.</p>"
			},{
				"id": "FihyYZWEp5Oo8wcj",
				"name": "Паралич",
				"description": "<p>Живое существо, пораженное атакой челюстей граула, должно преуспеть в спасброске @Check[type:fortitude|dc:20] или станет @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]. Оно может совершать новую проверку в конце каждого своего хода, и КС в совокупности уменьшается на 1 при каждой такое проверке. Существо, парализованное этой способностью, также попадает под действием невидимости ночного зрения, пока эффект сохраняется.</p>"
			},{
				"id": "ikUY2FcFjw2EODCR",
				"name": "Охватить",
				"description": "<p><strong>Требования:</strong> Граул @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Схватил} существо щупальцем</p>\n<hr />\n<p><strong>Эффект:</strong> Граул тянет существо к себе. Граул совершает проверку @Check[type:athletics|defense:fortitude]. При успехе граул подтягивает существо на 15 футов ближе к себе.</p>"
			},{
				"id": "ZLLHb58OMKRpj5r5",
				"name": "Звукоподражание",
				"description": "<p>Граул может идеально имитировать звуки и речь других существ, совершая проверку @Check[type:deception|defense:will] против КС Воли слушателя. Граулу не обязательно понимать язык, которому он подражает, но, говоря на незнакомом языке, существо может повторять только определенные слова и фразы, которые оно слышало за последние 24 часа. Граул не может использовать эту способность для дублирования голосовых способностей или заклинаний.</p>"
			},{
				"id": "DxZAtyNFSrcDKZcg",
				"name": "Захват щупальцем",
				"description": "<p>Существо, пораженное щупальцем граула, оказывается @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei] им. Существо не обездвижено, но не может двигаться за пределы досягаемости щупальца граула. Существо может разорвать щупальце \"Ударом\" против КБ 18, наносящим не менее 10 рубящего урона. Это не наносит граулу урона, но лишает его возможности использовать свой \"Удар\" щупальцем, пока он не отрастит щупальце, что занимает 1 раунд. Граул может двигаться, не прекращая \"Захвата\", пока существо остается в пределах досягаемости щупальца.</p>"
			}]
		},
		"Pagulin": {
			"name": "Пагулин",
			"description": "<p>Пагулины – массивные многоногие ящерицы, охотящиеся на горных перевалов Гор Пяти Королей. Эти рептилии охотятся на лосей и аугдунаров, затаившись за скальными образованиями или в отверстиях пещер. Пагулины выделяют слабокислую слюну, которую они выплевывают на добычу, чтобы временно ослепить ее перед тем, как наброситься на жертву. На хвосте пагулина находится смертоносный тагомизер – четыре больших шипа, которыми он закалывает добычу, чтобы предотвратить ее бегство. Жители Гор Пяти Королей знают, что пагулины гораздо умнее, чем кажутся на первый взгляд: есть множество сообщений о том, что пагулины намеренно позволяют добыче сбежать, а затем следуют за ней в логово и пожирают всю семью.</p>\n<p>Хотя пагулины смертельно опасны, большинство жителей Гор Пяти Королей равнодушны к ним. После охоты пагулины обычно отдыхают несколько дней, чтобы переварить свою огромную добычу. Однако они очень территориальные и с радостью восстают из после пищевого оцепенения, чтобы защищать свои логова. Ящерицы также известны тем, что нападают на все, что мешает охоте или отпугивает добычу. Многие торговые караваны сталкивались с неожиданным нападением пагулина, проезжая мимо стада испуганных оленей.</p>",
			"descriptionGM": "<h2>Логово пагулина</h2>\n<p>Пагулины обычно обитают в бесчисленных естественных пещерах Гор Пяти Королей. Определить эти пещеры обычно несложно: пол и стены пещеры испещрены маленькими отверстиями, образовавшимися от плевка пагулина. Хотя пагулины наиболее распространены в Горах Пяти Королей и прилегающих к ним хребтах, они также обитают в более засушливых степях и горных хребтах северо-западного Авистана. Эти пагулины встречаются реже, чем их кузены из Гор Пяти Королей, но они приспособились к другой среде. Вместо того чтобы жить в пещерах, они устраивают небольшие норы под кустарниками или протискиваются в расщелины между большими камнями. В отзывах о северных пагулинах отмечается, что они гораздо более раздражительны, что некоторые связывают с более жарким климатом этих регионов. Другие связывают это с прохладными ночами, так как эти пагулины кажутся наиболее раздражительными рано утром.</p>",
			"items": [{
				"id": "HOGEXvBEDcFtSi2w",
				"name": "Челюсти"
			},{
				"id": "AmJWxAaznWrR7cT5",
				"name": "Коготь"
			},{
				"id": "lYSJkzGiccxyMfdz",
				"name": "Хвост"
			},{
				"id": "a4gNBJxZRt38w9KE",
				"name": "Плевок"
			},{
				"id": "SOnaeAMkDJUPvevN",
				"name": "Сумеречное зрение"
			},{
				"id": "HdvZ09xX5DGBD4Da",
				"name": "Нюх (неточное) 30 футов"
			},{
				"id": "a7SkSojOBCMbEEq5",
				"name": "Ослепляющий плевок",
				"description": "<p>Существо, пораженное плевком пагулина, должно совершить спасбросок @Check[type:fortitude|dc:22].</p>\n<hr />\n<p><strong>Критический успех:</strong> Существо не затронуто.</p>\n<p><strong>Успех:</strong> Существо @UUID[Compendium.pf2e.conditionitems.Item.TkIyaNPgTZFBCCuh] на 1 раунд. Оно может использовать действие @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F], чтобы стереть плевок и снять состояние ослеплен.</p>\n<p><strong>Провал:</strong> Как успех, но вместо ослеплено, существо @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] на 1 раунд.</p>\n<p><strong>Критический провал:</strong> Как провал, но существо @UUID[Compendium.pf2e.conditionitems.Item.XgEqL1kFApUbl5Z2] на 1 минуту. Чтобы стереть плевок, требуется 2 действия @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F].</p>"
			},{
				"id": "5F3x3kb6RzBAtAwH",
				"name": "Сжимать"
			},{
				"id": "roVihSDEXcuUkb7o",
				"name": "Раздирать шипом",
				"description": "<p><strong>Требования:</strong> Пагулин держит существо, насаженное на хвост;</p>\n<hr />\n<p><strong>Эффект:</strong> Пагулин с силой выдергивает хвост из существа, нанося ему @Damage[2d6[persistent,bleed]].</p>"
			},{
				"id": "77ml298CBlZQPFWV",
				"name": "Насадить на хвост",
				"description": "<p>Существо, пораженное хвостом пагулина, оказывается насаженным на один из хвостовых шипов. Существо становится @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]. Если пагулин движется, он увлекает за собой <em>`схваченное`</em> существо. Пагулин не должен использовать дополнительные действия, чтобы удержать существо в захвате; существо остается <em>`схваченным`</em> до тех пор, пока оно насажено на хвостовой шип. <em>`Схваченное`</em> существо может попытаться @UUID[Compendium.pf2e.actionspf2e.Item.SkZAQRkLLkmBQNB9] как обычно. Большие и более крупные существа невосприимчивы к \"Насаживанию на хвост\" пагулина.</p>"
			},{
				"id": "WbHdinj5WFdw5u4W",
				"name": "Захват"
			}]
		},
		"The Bloodstorm": {
			"name": "Кровавый шторм",
			"description": "<p>Сто тысяч пиявок, комаров и паразитов образуют бурлящую массу голода и злобы. Она, как ураган, движется по туннелям и пещерам Императорской Вершины, постоянно находясь в поисках следующей порции пищи. Хотя у него много тел, у него всего один поразительно умный разум. Пламя и дым городов держат его на расстоянии, но во тьме он чувствует себя как дома. Дварфы Хайхельма научились жить с этой угрозой, но те, кто путешествует вглубь горы, должны всегда оставаться бдительными.</p>\n<p>В болотах Тендлбрайера трудно найти пищу. Поэтому, когда тяжело раненный демон, шемазиан по имени Гратейр, спасаясь от своих врагов, бежал в их воды, на запах крови сбежались все голодные твари. Поглощая его плоть, твари развращались его кровью Бездны, и их голод только усиливался. Они пировали до тех пор, пока не осталось ничего, кроме его сердца, которое все еще билось в центре роя, связывая его единой волей. Закончив трапезу, раздувшийся рой покинуло болото в поисках следующей добычи. Он двигался бесцельно, охотясь как на животных, так и на путников, пока его внимание не привлек сильный грохот под землей. Кровавый Шторм последовал за вибрацией глубоко под землю к запаху пота и звукам голосов.</p>",
			"descriptionGM": "<h2>Охотник-садист</h2>\n<p>Хотя Кровавый Шторм в основном руководствуется животными инстинктами, в нем еще сохранились следы одержимости шемазиан мучениями и болью. Известны случаи, когда он оставлял жертв ранеными, но живыми, что позволяло им едва спастись. Затем рой шел по кровавому следу, оставаясь незамеченным, пока жертва не найдет кого-нибудь, кто сможет оказать помощь. Как только спасатель обрабатывал раны жертвы, и она чувствовала себя в безопасности, рой наполнял туннель жужжанием и устремлялся в атаку. Дварфы, живущие в городах, могут считать это старыми сказками, но те, кто живет дальше от города, хорошо знают, чем опасна открытая рана.</p>",
			"language": "(не может говорить ни на одном языке)",
			"senses": "чувство крови (точное) 120 футов",
			"items": [{
				"id": "fv7KJFbrBRTvqefI",
				"name": "Клешня",
				"description": "<p><strong>Требования:</strong> Кровавый Шторм в \"Форме демона\"</p>"
			},{
				"id": "gQO4Q9FL0lmy1nEE",
				"name": "Виброчувствительность 60 футов"
			},{
				"id": "spDqiGTl7PbBDxUU",
				"name": "Чувство крови 120 футов",
				"description": "<p>Кровавый Шторм может точно ощущать кровоточащих существ в радиусе 120 футов.</p>"
			},{
				"id": "xitZqvPQVHDfsIC7",
				"name": "Кусающее сжимание",
				"description": "<p><strong>Требования:</strong> Кровавый Шторм в \"Форме демона\" и существо @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]</p>\n<hr />\n<p><strong>Эффект:</strong> Клешня Кровавого Шторма кусает схваченное существо, нанося @Damage[(3d8+8)[piercing]] (@Check[type:fortitude|dc:31|basic:true]). При провале существо также получает @Damage[1d8[persistent,bleed]].</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.Constrict]</p>"
			},{
				"id": "HJNwa0UJhR7KxLCJ",
				"name": "Кусающая стая",
				"description": "<p>каждое существо в пространстве, где находится Кровавый Шторм, получает @Damage[3d6[piercing],3d6[slashing]] (@Check[type:fortitude|dc:31|basic:true]). Существа, провалившие спасбросок, также получают @Damage[1d8[persistent,bleed]].</p>"
			},{
				"id": "AOVmlDAyLWPLQ3Es",
				"name": "Форма демона",
				"description": "<p>Рой сгущается в форму демона шемазиана. В этой форме он становится Гигантским существом, не может делить пространство с другими существами и может использовать свою атаку клешней. Он теряет сопротивление к физическому урону, а также слабость к урону по площади и урону брызгами. Все существа, находящиеся в одном пространстве с Кровавым Штормом, когда он трансформируется, выталкиваются в ближайшее пустое пространство. Кровавый Шторм может использовать это действие еще раз, чтобы вернуться в форму роя.</p>"
			},{
				"id": "xS0LL49WhRi5SrNm",
				"name": "Безумное кормление",
				"description": "<p><strong>Требования:</strong> В пространстве Кровавого Шторма есть кровоточащие существа</p>\n<hr />\n<p><strong>Эффект:</strong> Кровоточащие существа получают @Damage[3d8[piercing],3d8[slashing]] (@Check[type:fortitude|dc:34|basic:true]). Кровавый Шторм получает ВОЗ, равные половине нанесенного этой активностью урона.</p>"
			},{
				"id": "V2KUQn6veEirBu7B",
				"name": "Улучшенный захват"
			}]
		}
	}
}