{
	"label": "Особые действия для приключений",
	"entries": {
		"(Affinity Ablaze) Arms of Balance: Walking the Cardinal Paths": {
			"name": "(Affinity Ablaze) Arms of Balance: Walking the Cardinal Paths",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>There are few bonds like those between fighters who have shared blows in an arena, and in so doing, come to understand each other. You focus on your emotional connection to one of the other tournament teams, and their power roars along it to you like a string set alight. You use the following ability, which you must have gained access to from the original team.</p>\n<hr />\n<p>The ki within you surges to coat your attacks in energy matter. For 1 minute, one of your weapons or your unarmed Strikes deal an additional 2d6 fire, cold, acid, or electricity damage. The Strikes gain the appropriate energy trait as well.</p>"
		},
		"(Affinity Ablaze) Biting Roses: Glimpses to Beyond": {
			"name": "(Affinity Ablaze) Biting Roses: Glimpses to Beyond",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>There are few bonds like those between fighters who have shared blows in an arena, and in so doing, come to understand each other. You focus on your emotional connection to one of the other tournament teams, and their power roars along it to you like a string set alight. You use the following ability, which you must have gained access to from the original team.</p>\n<hr />\n<p>You gain a sense for the supernatural and the flow of fate. For 1 hour, you gain spiritsense as a precise sense with a range of 60 feet. Spiritsense enables you to sense the spirits of creatures, including living creatures, most non-mindless undead, and haunts within the listed range. As with your hearing and other imprecise senses, you still need to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} to locate an undetected creature. As spiritsense detects spiritual essence, not physical bodies, it can detect spirits projected by spells such as project image or possessing otherwise soulless objects. It can't detect soulless bodies, constructs, or objects. Once during the spell's duration, when you roll a failure or critical failure on a saving throw or skill check, you get a success instead.</p>"
		},
		"(Affinity Ablaze) Speakers to the Winds: All is One, One is All": {
			"name": "(Affinity Ablaze) Speakers to the Winds: All is One, One is All",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>There are few bonds like those between fighters who have shared blows in an arena, and in so doing, come to understand each other. You focus on your emotional connection to one of the other tournament teams, and their power roars along it to you like a string set alight. You use the following ability, which you must have gained access to from the original team.</p>\n<hr />\n<p>Borrowing the magic of the Magaambya, you use a legendary spell from Old-Mage Jatembe himself. You cast <em>@UUID[Compendium.pf2e.spells-srd.Item.gtWxTfMbIN5RHQw6]{All is One, One is All}</em> as a 9th-level arcane or primal innate spell.</p>"
		},
		"(Affinity Ablaze) Steps of the Sun: Grand Harmony": {
			"name": "(Affinity Ablaze) Steps of the Sun: Grand Harmony",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>There are few bonds like those between fighters who have shared blows in an arena, and in so doing, come to understand each other. You focus on your emotional connection to one of the other tournament teams, and their power roars along it to you like a string set alight. You use the following ability, which you must have gained access to from the original team.</p>\n<hr />\n<p>Your heart harmonizes with those of your comrades before pounding once in a devastating shock wave. You deal @Damage[18d4[sonic]] damage in a @Template[type:cone|distance:60]. Enemies can attempt a @Check[type:fortitude|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] save with a DC equal to your class DC or spell DC, whichever is higher. If you are adjacent to at least 1 ally, this deals @Damage[18d6[sonic]]{18d6}, if you are adjacent to at least 2 allies, this deals @Damage[18d8[sonic]]{18d8}.</p>"
		},
		"(Affinity Ablaze) Winter’s Roar: Rampaging Glacier Charge": {
			"name": "(Affinity Ablaze) Winter’s Roar: Rampaging Glacier Charge",
			"description": "<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p>There are few bonds like those between fighters who have shared blows in an arena, and in so doing, come to understand each other. You focus on your emotional connection to one of the other tournament teams, and their power roars along it to you like a string set alight. You use the following ability, which you must have gained access to from the original team.</p>\n<hr />\n<p>You emulate the inexorable movement of a glacier. You Stride up to your Speed and make a melee Strike. Regardless of whether your attack hits, the path of your Stride is filled by a 9th-level <em>@UUID[Compendium.pf2e.spells-srd.Item.R5FHRv7VqyRnxg2t]{Wall of Ice}</em>.</p>"
		},
		"Administer": {
			"name": "Администрирование",
			"description": "<p>Вы проводите день, занимаясь административными делами, связанными с работой Цитадели Альтаэрейн. Активность «Администрирование» может быть использована для исправления плохих связей с общественностью из-за использования «Обмана» или «Запугивания» для Организации Труда, но он также используется для поддержания отношений с группами, с которыми вы вступаете в контакт в ходе кампании Age of Ashes.</p>\n<p> Только один человек может пытаться управлять в день (хотя другие могут Помогать, как описано в Основной книге правил), и как только замок будет управляться, никто другой не сможет управлять им до истечения интервала, указанного в результате. Тем не менее, Мастер может разрешить исключения из этого, если, например, группа собирается отправиться в приключение и хочет убедиться, что цитадель работает без сбоев, пока их нет.</p>\n<p> Если вы выполняете действия во время простоя, связанные с Цитаделью Альтаэрейн, когда она не успешно управляется, вы получаете штраф обстоятельств -4 к своим проверкам.</p>\n<p> Администрирование требует успешной @Check[type:society|dc:20] проверки (хотя для особых действий позже в Пути приключений этот КС может измениться). Вы можете заплатить сенешалю, чтобы он занимался административными нуждами Цитадели Альтаэрейн. Пока сенешалю платят, еженедельное требование Администрирования автоматически считается успешным (но никогда критическим).</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы способствуете процветанию цитадели. Цитадель бесперебойно функционирует 1 месяц. Кроме того, в течение этого времени вы получаете бонус обстоятельств +2 ко всем проверкам организации труда.</p>\n<p><strong>Успех:</strong> Цитадель Альтаэрейн работает бесперебойно в течение 1 недели.</p>\n<p><strong>Провал:</strong> Цитадель Альтаэрейн не находится под управлением, но вы можете повторить попытку на следующий день.</p>\n<p><strong>Критический провал:</strong> Цитадель Альтаэрейн не находится под управлением. Испорченные отношения и вспыльчивость среди некоторых жителей Бричилла не позволяют вам снова пытаться управлять в течение 1 недели.</p>"
		},
		"Secure Disguises": {
			"name": "Безопасная маскировка",
			"description": "<p><strong>Преодолеть</strong> @Check[type:crafting|dc:35], @Check[type:deception|dc:33], @Check[type:performance|dc:35], @Check[type:society|dc:37]</p>\n<hr />\n<p>Персонаж пытается найти маскировку определенного типа (например, охранников или светских львиц).</p>\n<hr />\n<p><strong>Успех</strong> Персонаж находит или создает полезную маскировку, дающую 1 очко Edge Point, которое персонажи могут использовать для сохранения прикрытия.</p>\n<p><strong>Провал</strong> Персонаж не находит маскировки.</p>"
		},
		"Secure Invitation": {
			"name": "Безопасное приглашение",
			"description": "<p><strong>Преодолеть</strong> @Check[type:diplomacy|dc:35], @Check[type:society|dc:35]</p>\n<hr />\n<p>Персонаж ищет кого-то с приглашением, которое они готовы продать.</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж находит владельца приглашения и убеждает его раздать приглашение бесплатно. Персонажи получают 1 Edge Point.</p>\n<p><strong>Успех</strong> Персонаж находит человека, желающего продать свое приглашение за 250 зм. Если они платят, группа получает 1 Edge Point. Вместо этого они могут попытаться украсть его. (@Check[type:thievery|dc:34]), но если они это сделают, увеличьте Осведомленность в начале Фазы 2: Проникновение на 2.</p>\n<p><strong>Провал</strong> Персонаж не может найти приглашение.</p>"
		},
		"Fight the Fire": {
			"name": "Бороться с огнем",
			"description": "<p>Вы работаете над сдерживанием огня. Совершите проверку @Check[type:acrobatics|dc:36], чтобы быстро перемещаться по зданию и своевременно тушить горящие участки, совершите проверку @Check[type:athletics|dc:38] убрать мусор, чтобы предотвратить распространение огня, или таскать ведра с водой или песком, чтобы потушить пламя, или проверку @Check[type:diplomacy|dc:40] или @Check[type:intimidation|dc:40], чтобы организовать прохожих для помощи в тушении пожара.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы делаете значительный прогресс, позволяя [[/r 1d6]]{1d6 жителей} убежать в безопасное место самостоятельно, и ни один гражданин, оставшийся в ловушке в здании, не погибнет в конце фазы. Любые проверки Спасения граждан до конца этой фазы получают бонус обстоятельств +2. Увеличьте количество фаз, оставшихся до того, как здание рухнет, на 1.</p>\n<p><strong>Успех:</strong> Вы подавляете пламя в местах, где граждане все еще находятся в ловушке. Ни один гражданин, оставшийся в ловушке в здании, не погибнет в конце фазы. Любые проверки Спасения граждан до конца этой фазы получают бонус обстоятельств +1.</p>\n<p><strong>Провал:</strong> Вы получаете [[/r {4d6}[fire]]].</p>\n<p><strong>Критический провал:</strong> Борьба с огнем вместо этого случайно распространила пламя. Вы получаете [[/r {8d6}[fire]]]. Уменьшите количество фаз, оставшихся до обрушения здания, на 1.</p>"
		},
		"Breaking and Entering": {
			"name": "Взлом с проникновением",
			"description": "<p><strong>Преодолеть</strong> @Check[type:acrobatics|dc:37], @Check[type:athletics|dc:35], @Check[type:nature|dc:35],@Check[type:stealth|dc:35], @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Персонажи взбираются на стены, успокаивают сторожевых собак, прячутся от охранников и отпирают ворота.</p>\n<hr />\n<p><strong>Специально</strong> Если персонажи игроков успешно взломали и вошли, они могут попытаться @Check[type:perception|dc:35|traits:secret] заметить набор ключей, который несет охранник или лежит в труднодоступном месте, что позволяет этому персонажу воспользоваться возможностью украсть ключи.</p>"
		},
		"Deduce Traditions": {
			"name": "Выводить традиции",
			"description": "<p>Интерпретируя личность регента, опираясь на то, что вы знаете о дварфских традициях, и делая обоснованные предположения, вы предполагаете, какие виды навыков больше всего ценятся в гильдии дварфского регента, и, таким образом, делаете вывод, какие типы навыков, скорее всего, заслужат благосклонность этого регента. Выводить традиции требует успешной проверки @Check[type:perception|dc:30] или успешной проверки @Check[type:society|dc:25],чтобы получить точные результаты.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы изучаете один из любимых навыков гильдии и узнаете, каково значение Скептицизма этого регента.</p>\n<p><strong>Успех</strong> Вы изучаете один из любимых навыков гильдии.</p>\n<p><strong>Провал</strong> Вы не изучаете ни один из любимых навыков гильдии.</p>\n<p><strong>Критический провал</strong> Вы изучаете неправильный любимый навык.</p>"
		},
		"Exhale Poison": {
			"name": "Выдохнуть яд",
			"description": "<p><strong>Частота</strong> раз в час</p>\n<p><strong>Требования</strong> Вы находились в зоне действия вдыхаемого яда в течение последней минуты; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn]{Железное лёгкое}</p>\n<hr />\n<p>Вы резко выдыхаете яд, который ранее окружал вас в @Template[type:cone|distance:15]. Существа в этом районе поражены ядом; КС яда и эффекты не изменились.</p>"
		},
		"De-Animating Gestures (False)": {
			"name": "Деанимационные жесты (ложь)",
			"description": "<p>Вы указываете на одного конструкта в пределах 30 футов, которую вы можете видеть или слышать. Конструкт становится @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Ускорен 1} на 1 минуту и временно невосприимчив к этой способности на 24 часа. Он может использовать свое дополнительное действие только для Передвижения или Удара.</p>"
		},
		"De-Animating Gestures (True)": {
			"name": "Деанимационные жесты (правда)",
			"description": "<p>Вы указываете на одного конструкта в пределах 30 футов, которую вы можете видеть или слышать. Конструкция @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту.</p>"
		},
		"Mesmerizing Performance": {
			"name": "Завораживающее выступление(*)",
			"description": "<p><strong>Требования:</strong> Последним действием компаньона была успешная проверка Выступления для @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx].</p>\n<p>Компаньон продолжает свое выступление, чтобы очаровать одну цель в радиусе 30 футов, бывшее свидетелем его успешного выступления. Цель должна совершить спасбросок Воли.</p>\n<hr />\n<p><strong>Успех:</strong> Цель не затронута и временно невосприимчива на 1 час.</p>\n<p><strong>Провал:</strong> Цель @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Заворожена} компаньоном на следующее действие, а затем временно невосприимчива на 1 час.</p>\n<p><strong>Критический провал:</strong> Цель @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Заворожена} компаньоном на 1 раунд. Пока цель <em>`заворожена`</em>, она не может использовать реакции.</p>"
		},
		"Cram": {
			"name": "Зубрить",
			"description": "<p><strong>Требования</strong> Вы являетесь посвященным, помощником или знатоком, и ваш уровень ветви для вашей первичной или вторичной ветви на 2 или более уровней ниже предела.</p>\n<hr />\n<p>Понимая, что вы отстаете в учебе, вы зубрите больше, чем, возможно, следовало бы. Вы учитесь дважды, каждый раз в отрасли, которая удовлетворяет требованиям деятельности. Однако дополнительное обучение имеет свою цену. До тех пор, пока вы в следующий раз не возьметесь за свободное время «Учеба», вы особенно устали от всех лишних часов зубрежки; в начале каждого дня приключений вы должны преуспеть в @Check[type:flat|dc:8] или стать @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Усталым} на целый день.</p>"
		},
		"Seek the Animals": {
			"name": "Искать животных",
			"description": "<p>Вы помогаете эльфийским охотникам искать следы животных. Попытка проверки @Check[type:nature|dc:17] или @Check[type:perception|dc:17].</p>\n<hr />\n<p><strong>Критический успех</strong> Вы делаете впечатляющую и потенциально опасную находку, такую как большая стая особенно здоровых (и, следовательно, капризных) красных речных кабанов или большого водяного козла с острыми как бритва рогами. Вы также найдете признаки животных, на которых охотиться безопаснее, чем на вашу впечатляющую и вкусную находку.</p>\n<p><strong>Успех</strong> Вы обнаруживаете признаки животных, на которых безопасно охотиться.</p>\n<p><strong>Провал</strong> Ваши усилия отпугнули лучшую дичь, и отряд охотников должен нацелиться на речных черепах и летучих мышей.</p>\n<p><strong>Критический провал</strong> Ваши усилия отпугнули слишком много животных, оставив охотничьему отряду мало добычи. Группа теряет 2 очков I (IP).</p>"
		},
		"Dream Research": {
			"name": "Исследование сна",
			"description": "<p><strong>Триггер</strong> Вы засыпаете в радиусе 5 миль от поместья Ксарвин.</p>\n<p><strong>Частота</strong> раз в 12 часов</p>\n<hr />\n<p>Пока вы спите, вам снятся сны, граничащие с кошмарами. В этих снах ваш разум уносится из вашей души, и все, что вы знаете, кажется, будто его тянет в темные места между звездами, чтобы сожрать. Во сне вы можете сосредоточиться на одной открытой теме исследования, которую вы не исследовали полностью. Если вы выберете тему, для которой партия уже обнаружила все пороги исследования, вы можете сразу переключиться на другую тему.</p>\n<p>Навык, который вы используете, и КС для проверки зависят от темы, как подробно описано в месте проведения снов этой темы. Если вы не спите на территории поместья, духовная связь со злобой ослабевает, и вы получаете штраф -2 к проверке.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы получаете 2 Очков R.</p>\n<p><strong>Успех</strong> Вы получаете 1 Очков R.</p>\n<p><strong>Критический провал</strong> Вы слишком далеко вглядываетесь в недоброжелательность, которая замечает вашу попытку. Вам удается разорвать мысленную связь как раз перед тем, как вы теряете некоторые воспоминания из-за его ненасытного аппетита. Увеличьте значение вашего состояния недоброжелательности на 1.</p>"
		},
		"Scout the Facility": {
			"name": "Исследуйте объект",
			"description": "<p><strong>Преодолеть</strong> @Check[type:perception|dc:36], @Check[type:society|dc:38], @Check[type:stealth|dc:34]</p>\n<hr />\n<p>TИП проводит часть дня, наблюдая за поместьем Бхетшамтал, записывая патрули, отмечая пути отступления и создавая ментальную карту.</p>\n<hr />\n<p><strong>Успех</strong> Персонаж делает решающие наблюдения, которые дают персонажу 1 очко Edge Point, которое можно использовать для того, чтобы прокрасться или перемещаться по поместью.</p>\n<p><strong>Провал</strong> Персонаж не узнает ничего примечательного.</p>\n<p><strong>Критический провал</strong> Персонаж неправильно оценивает некоторые элементы безопасности. Сообщите персонажам, что разведка дает 1 Edge Point. Когда они используют эту граничную точку, они не получают обычного преимущества, и если они выкинули обычный провал, вместо этого они получают критический провал.</p>"
		},
		"Explore the Vault of Boundless Wonder": {
			"name": "Исследуйте Хранилище безграничного чуда",
			"description": "<p>Обыск области хранилища занимает около 10 минут. Когда вы исследуете Хранилище безграничного чуда, попробуйте пройти проверку навыка, выбрав один из навыков, указанных в области, которую вы ищете. Другие проверки Знаний могут быть уместны на усмотрение Мастера. КС большинства проверок навыков равен 15. (КС 18 для уровней 3-4); для проверок с использованием соответствующего навыка Знаний уменьшите КС до 12 (КС 15 для уровней 3-4). Подавляющее присутствие магии в хранилище делает обнаружение магии и подобной магии менее точным, чем обычно, но если вы используете такие заклинания, вы получаете статусный бонус +1 к своей проверке. По результатам проверки вы можете обнаружить что-то полезное.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы делаете важное открытие в области, которую ищете.</p>\n<p><strong>Успех</strong> Вы делаете открытие в области, которую ищете.</p>\n<p><strong>Критический провал</strong> Вы делаете ошибочное открытие в области, которую ищете.</p>"
		},
		"Seek the Hidden Forge": {
			"name": "Ищите скрытую кузницу",
			"description": "<p><strong>Требования</strong> По крайней мере, одна подсказка к Скрытой кузнице.</p>\n<hr />\n<p>Потратив день на изучение подсказок Скрытой кузницы, консультации с местными жителями, изучение карт Ковлара и иное расследование тайны, персонаж пытается определить местонахождение секретного святилища Дроскара в городе дварфов. Персонаж может попытаться интерпретировать эти подсказки с помощью проверки Восприятия, Общества или Выживания — КС остается равным 36 независимо от проверки, используемой для интерпретации подсказок. Этот DC уменьшается на 2 за каждую подсказку Скрытой Кузни, которая находится после первой. Таким образом, если у персонажа есть доступ к двум скрытым кузнечным ключам, КС уменьшается до 34, вплоть до максимального снижения до КС 22, если у персонажа есть 8 скрытых кузнечных ключей.</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж точно определяет вход в Скрытую кузницу.</p>\n<p><strong>Успех</strong> Персонаж значительно продвинулся в определении местонахождения Скрытой Кузни и получает бонус обстоятельств +4 при следующей проверке на Поиск Скрытой кузни.</p>\n<p><strong>Провал</strong> Персонаж не может определить ничего информативного по подсказкам.</p>\n<p><strong>Критический провал</strong> Как провал, но культисты Дроскара узнают о расследовании и могут подготовить свою защиту.</p>"
		},
		"Smuggled": {
			"name": "Контрабанда",
			"description": "<p><strong>Преодолеть</strong> @Check[type:stealth|dc:33]</p>\n<hr />\n<p>Герои прячутся внутри тележек, винных бочек или других больших контейнеров, направляющихся в поместье. Это откладывает их внутри стен, но на расстоянии от поместья.</p>\n<hr />\n<p><strong>Специально</strong> Этот процесс оставляет участвующих персонажей игроков в беспорядке, налагая штраф обстоятельств -1 к проверкам, связанным с ухоженностью или профессиональным видом.</p>"
		},
		"Costar": {
			"name": "Костар",
			"description": "<p><strong>Триггер</strong> Другой исполнитель в том же акте, что и вы, собирается проверить трюк..</p>\n<p><strong>Требования</strong> Исполнитель готов принять вашу помощь.</p>\n<hr />\n<p>Вы помогаете другому исполнителю исполнить трюк, возможно, давая ему бонус к проверке срабатывания трюка. Попытайтесь пройти ту же проверку, что и проверка трюка, которой вы пытаетесь помочь. КС для Костара равен КС проверки на взятие. NPC не могут костарить. В противном случае эта реакция действует как действие @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помощь}.</p>"
		},
		"Find the Cells": {
			"name": "Найти клетки",
			"description": "<p><strong>Преодолеть</strong> 3 successes; @Check[type:architecture-lore|dc:33], @Check[type:perception|dc:35], @Check[type:survival|dc:35]</p>\n<hr />\n<p>Персонажи находят эффективный маршрут через поместье и достигают камер и хранилищ в подвале, не открывая слишком много дверей, не производя лишнего шума и не тратя время на поиск секретных дверей.</p>"
		},
		"Build Connections": {
			"name": "Наладить связи",
			"description": "<p>Вы посвящаете день тому, чтобы завести друзей в высших эшелонах власти, обычно приглашая себя на вечеринки, оказывая небольшие услуги, которые нужно отплатить позже, и в целом излучая ауру уверенности и способностей. Попытайтесь совершить @Check[type:crafting|dc:36], @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], или соответствующую проверку знаний. Результат определяет влияние ваших усилий. Если у вас есть черта @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV]{Связи} и бросок успеха, вместо этого вы получаете критический успех.</p>\n<hr />\n<p><strong>Критический успех</strong> В течение 1 месяца вы получаете бонус обстоятельств +1 к проверкам навыков, чтобы заниматься перечисленными здесь действиями во время простоя. Вы также получаете одну услугу, которую вы можете вызвать, когда вы или союзник, с которым вы работаете, пытаетесь пройти проверку навыка для одного из этих действий во время простоя. Это существо может дважды бросить бросок и использовать лучший результат, после чего благосклонность считается погашенной; взывать к благу - это эффект фортуны.</p>\n<p><strong>Успех</strong> На 1 неделю вы получаете бонус обстоятельств +1 к проверкам навыков для действий, перечисленных здесь во время простоя.</p>\n<p><strong>Критический провал</strong> Оплошность смущает вас, и слухи широко рассказывают об инциденте. В течение 3 дней вы получаете штраф обстоятельств -1 к проверкам навыков для перечисленных здесь действий во время простоя.</p>"
		},
		"Appeal to Shadowy Intruders": {
			"name": "Обращение к Тёмным злоумышленникам",
			"description": "<p><strong>Требования</strong> Фечлин-вор, которого вы видите, явно потрясен, например, его хиты уменьшились до половины или меньше..</p>\n<hr />\n<p> Вы взываете к явно потрясенному противнику и пытаетесь убедить его сдаться. В зависимости от вашей стратегии, попробуйте @Check[type:deception], @Check[type:diplomacy], или @Check[type:intimidation] проверьте КС Воли врага, чтобы обосновать необходимость капитуляции врага.</p>\n<hr />\n<p><strong>Критический успех:</strong> Враг быстро сдается и пытается убедить своих союзников также сдаться. Вы и ваши союзники получаете ситуационный бонус +1 к проверкам Обращения к Тёмным злоумышленникам на 1 минуту.</p>\n<p><strong>Успех:</strong> Недруг принимает ваши слова близко к сердцу и немедленно сдается вам.</p>\n<p><strong>Провал:</strong> Враг отмахивается от вашей попытки и продолжает сражаться.</p>\n<p><strong>Критический провал:</strong> Ваш аргумент либо ошибочен, либо смехотворен. Враг игнорирует ваши слова и продолжает сражаться. Вы получаете штраф обстоятельств -1 к проверкам Обращения к Темным злоумышленникам на 1 минуту.</p>"
		},
		"Communicate From Beyond": {
			"name": "Общаться извне",
			"description": "<p><strong>Требования</strong> Студенты присутствуют, чтобы засвидетельствовать вашу попытку общения. Существуют подходящие средства связи, такие как предметы незначительного объема, которыми можно манипулировать, порошок для письма или свет для создания узора.</p>\n<hr />\n<p>Вы пытаетесь передать ученикам простое сообщение из вашей фазы реальности. Попытка</p>\n<p><span style=\"text-decoration: underline;\">Уровни 1-2</span></p>\n<ul>\n<li>@Check[type:athletics|dc:15],</li>\n<li>@Check[type:diplomacy|dc:15]</li>\n<li>@Check[type:occultism|dc:15], или проверка</li>\n<li>@Check[type:thievery|dc:15]</li>\n</ul>\n<p><span style=\"text-decoration: underline;\">Уровни 3-4</span></p>\n<ul>\n<li>@Check[type:athletics|dc:18],</li>\n<li>@Check[type:diplomacy|dc:18]</li>\n<li>@Check[type:occultism|dc:18], или</li>\n<li>@Check[type:thievery|dc:18]</li>\n</ul>\n<p>со следующими результатами.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы сообщаете фразу до 10 слов.</p>\n<p><strong>Успех</strong> Вы четко сообщаете одно слово ученикам.</p>\n<p><strong>Провал</strong> Студенты не могут понять ваши сообщения.</p>\n<p><strong>Критический провал</strong> Студенты неверно истолковывают ваше сообщение, получая неверную информацию, определенную GM.</p>"
		},
		"Topple Crates": {
			"name": "Опрокинуть ящики",
			"description": "<p><strong>Требования</strong> Вы находитесь рядом с колонной ящиков.</p>\n<hr />\n<p>Вы пытаетесь опрокинуть стопку тяжелых ящиков на врага. Совершите проверку @Check[type:athletics|dc:22].</p>\n<hr />\n<p><strong>Успех</strong> Вы опрокидываете ящики на цель в пределах @Template[type:line|distance:15]{15-foot line} от колонны. Падающие ящики наносят [[/r {3d10+6}[bludgeoning]]]{3d10+6 bludgeoning damage} с спаспроском @Check[type:reflex|dc:26|basic:true]. Существо, потерпевшее критический провал, также сбивается с ног @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}. Любые квадраты, на которые упали ящики, становятся труднопроходимой местностью.</p>\n<p><strong>Провал</strong> Вы не можете опрокинуть ящики.</p>\n<p><strong>Критический провал</strong> Вместо этого ящики падают на вас с теми же эффектами, что и при успехе, но затрагивают только вас и вашу клетку.</p>"
		},
		"Distract Guards": {
			"name": "Отвлечь охранников",
			"description": "<p>Вы пытаетесь отвлечь определенную группу охранников от их маршрута патрулирования или их поста. Вы можете сделать это, попробовав совершить проверку @Check[type:deception|dc:41], или с помощью эффекта заклинания, и в этом случае вы пытаетесь @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41], или @Check[type:religion|dc:41] проверьте (при необходимости), чтобы определить успех. Каждая попытка отвлечь охранников занимает минуту — от первоначального отвлечения до реакции охранника..</p>\n<hr />\n<p><strong>Критический успех</strong> Вы значительно отвлекаете охранников от зоны их патрулирования или размещаете посты в выбранной вами области в цитадели. Охранники возвращаются на свой первоначальный пост через 1 час.</p>\n<p><strong>Успех</strong> Вы отвлекаете охранников от зоны их патрулирования или отправляете сообщение в выбранную вами зону в цитадели. Охранники возвращаются на свой первоначальный пост через 20 минут.</p>\n<p><strong>Провал</strong> Вы не можете отвлечь охранников. Любая попытка отвлечь тех же охранников в течение следующих 10 минут получает штраф -2 к проверке.</p>\n<p><strong>Критический провал</strong> Как вышеописанная неудача, но охранники понимают, что вы пытаетесь их отвлечь, и выводят вас из здания. Если это ваша третья критическая ошибка против этой конкретной группы охранников, вместо этого охранник арестовывает вас.</p>"
		},
		"Send in the Clowns": {
			"name": "Отправить клоунов",
			"description": "<p><strong>Требования</strong> Вы или другой исполнитель провалили или критически провалили проверку трюка во время текущего акта.</p>\n<hr />\n<p>Вы даете сигнал цирковой клоунской труппе выйти на сцену и спасти неудачный трюк. Вместо этого неудачный трюк становится успешным, или, если это был критический провал, вместо этого он становится провалом. Клоуны могут быть отправлены только один раз за акт, и затрагивается только одна проверка трюка.</p>"
		},
		"Clear Courtyard": {
			"name": "Отчистить двор",
			"description": "<p><strong>Требования</strong> Ремесло (обучен) или наемный каменщик; организованные рабочие</p>\n<hr />\n<p>Вы работаете, чтобы восстановить обрушившуюся северную стену, осушать и засыпать затопленную затонувшую территорию и вычищать сорняки. Эта деятельность требует 6 дней работы и проверку @Check[type:crafting|dc:15].</p>"
		},
		"Forge Documents": {
			"name": "Подделать документы",
			"description": "<p><strong>Преодолеть</strong> @Check[type:society|dc:34]</p>\n<hr />\n<p>The PC prepares several forgeries that might serve as convincing props during the heist.</p>\n<hr />\n<p><strong>Успех:</strong> The PC creates convincing documents that grant the PCs 1 Edge Point they can use when presenting proper credentials, work orders, or invitations.</p>\n<p><strong>Провал:</strong> The PC creates somewhat unconvincing documents. Inform the PCs the forgeries grant 1 Edge Point. However, when they use that Edge Point, it grants no benefit.</p>\n<p><strong>Критический провал:</strong> As failure, but a PC who uses the Edge Point on a failure gets a critical failure instead.</p>"
		},
		"Search the Laughing Jungle": {
			"name": "Поиск в Смеющихся Джунглях",
			"description": "<p>Путешествуя по притоку реки Корир в Веселых джунглях, вы используете свои знания местности или природного ландшафта для навигации, поиска наилучшего возможного маршрута и поиска признаков жителей. Попытайтесь пройти проверку Природы, Разведки, Общества со КС 18 или другую соответствующую проверку Знаний, например, Знание джунглей или Знание рек (КС 20 для Уровней 5–6).).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Навык</th>\n<th>Тир 3-4</th>\n<th>Тир 5-6</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Природа</td>\n<td>@Check[type:nature|dc:18]</td>\n<td>@Check[type:nature|dc:20]</td>\n</tr>\n<tr>\n<td>Society</td>\n<td>@Check[type:society|dc:18]</td>\n<td>@Check[type:society|dc:20]</td>\n</tr>\n<tr>\n<td>Знание разведки</td>\n<td>@Check[type:scouting-lore|dc:18]</td>\n<td>@Check[type:scouting-lore|dc:20]</td>\n</tr>\n<tr>\n<td>Знание джунглей</td>\n<td>@Check[type:jungle-lore|dc:18]</td>\n<td>@Check[type:jungle-lore|dc:20]</td>\n</tr>\n<tr>\n<td>River Lore</td>\n<td>@Check[type:river-lore|dc:18]</td>\n<td>@Check[type:river-lore|dc:20]</td>\n</tr>\n</tbody>\n</table>\n<hr />\n<p><strong>Критический успех</strong> Вы значительно продвинулись в своих поисках. Заработайте 2 очка исследования.</p>\n<p><strong>Успех</strong> Вы немного продвинулись в своих поисках. Заработайте 1 очко исследования.</p>\n<p><strong>Критический провал</strong> Вы делаете ошибку и теряете время. Потеряйте 1 очко исследования.</p>"
		},
		"Build Library": {
			"name": "Построить библиотеку",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), любой навык Знаний (мастер), или наемный букмекер; организованные специалисты</p>\n<hr />\n<p>Выберите одну комнату в Цитадели Альтаэрейн, которая будет служить библиотекой. После завершения библиотека предоставляет бонус обстоятельств +2 к проверкам навыков, сделанным для Заимствования тайного заклинания, Создания подделки, Расшифровки письма, Идентификации алхимии, Идентификации магии, Изучения заклинания или Вспоминания информации, пока персонажи игроков, выполняют действие в этом месте. Это улучшение занимает 20 дней работы и проверку @Check[type:crafting|dc:25] или проверку Знаний.</p>"
		},
		"Build Infirmary": {
			"name": "Построить лазарет",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Медицина (мастер), или наемный медик; организованные специалисты</p>\n<hr />\n<p>Выберите одну комнату в Цитадели Альтаэрейн, которая будет служить лазаретом. После завершения лазарет выполняет требования целителя к инструментам для действий навыка Медицины и дает бонус обстоятельств +2 к проверкам Медицины, сделанным на месте. Это улучшение требует 20 дней работы и @Check[type:crafting|dc:25] или проверку @Check[type:medicine|dc:25].</p>"
		},
		"Build Training Facility": {
			"name": "Построить учебный центр",
			"description": "<p><strong>Требования</strong> эксперт в перечисленных ниже навыках или наемный тренер; организованные специалисты</p>\n<hr />\n<p>Выберите комнату в Цитадели Альтаэрейн, которая будет служить тренировочной площадкой для одного класса персонажей (у вас может быть несколько тренировочных площадок, каждая из которых предназначена для разных классов). После завершения тренировочный центр выполняет роль учителя при использовании действия «Переобучение во время простоя» для выбранного класса и сокращает время, необходимое для повторного обучения умения или повышения навыка, на 2 дня, а время, необходимое для повторного обучения функции класса, на 1 неделю. Это улучшение занимает 40 дней работы.</p>\n<p>Строительство объекта требует проверки навыка с КС 25 с использованием навыка, зависящего от рассматриваемого класса, как указано ниже. Если класс перечисляет несколько навыков, персонаж может выбрать любой из них, который ему нравится (но он должен быть экспертом в выбранном навыке, как указано в пункте «Требования» выше).</p>\n<ul>\n<li>Алхимик @Check[type:crafting|dc:25]</li>\n<li>Варвар @Check[type:athletics|dc:25]</li>\n<li>Бард @Check[type:occultism|dc:25] или @Check[type:performance|dc:25]</li>\n<li>Чемпион @Check[type:religion|dc:25]</li>\n<li>Жрец @Check[type:religion|dc:25]</li>\n<li>Друид @Check[type:nature|dc:25]</li>\n<li>Воин @Check[type:acrobatics|dc:25] или @Check[type:athletics|dc:25]</li>\n<li>Монах @Check[type:acrobatics|dc:25] or @Check[type:athletics|dc:25]</li>\n<li>Рейнджер @Check[type:athletics|dc:25], @Check[type:nature|dc:25], или @Check[type:survival|dc:25]</li>\n<li>Плут @Check[type:acrobatics|dc:25] или @Check[type:thievery|dc:25]</li>\n<li>Чародей @Check[type:arcana|dc:25], @Check[type:nature|dc:25], @Check[type:occultism|dc:25], или @Check[type:religion|dc:25]</li>\n<li>Волшебник @Check[type:arcana|dc:25]</li>\n</ul>"
		},
		"Approach Duneshadow": {
			"name": "Появление Дюншадоу",
			"description": "<p> Как только игровые персонажи выслеживают Дюншадоу, они начинают время от времени замечать его на вершинах отдаленных холмов, слышать его ревущие крики или ощущать другие признаки того, что он рядом. Верблюд необычайно хитер и скрытен, он может использовать мерцание тепла, чтобы скрыть свои движения, предсказывать следующие шаги охотников и в исключительных случаях использовать местность. Все это время его путь ведет персонажей все дальше к предгорьям Медных Пиков.</p>\n<p>Попытка приблизиться к Дюншадоу — это медленное и преднамеренное действие, которое занимает 1 час, в течение которого каждый персонаж пытается пройти проверку навыка, выбираемую из следующих вариантов: @Check[type:acrobatics|dc:37] or @Check[type:athletics|dc:37] (быстро приблизиться с помощью короткого пути), @Check[type:deception|dc:38] (обмануть Дюншадоу, чтобы он уклонился от погони в неправильном направлении), @Check[type:nature|dc:35] (чтобы сохранять спокойствие Дюншадоу и казаться не угрожающим), @Check[type:performance|dc:34] (заинтриговать Дюншадоу успокаивающей музыкой), или @Check[type:stealth|dc:36] (приближаться незамеченным). Навыки знаний могут быть заменены любым из этих навыков, уменьшая КС на 2. Чтобы добраться до Дюншадоу, группа должна успешно Приблизиться четыре раза. Критические успехи считаются за два успеха, а критические неудачи сводят на нет один успех. Если это уменьшит общее количество до двух или меньше, Дюншадоу убегает, и персонажи должны снова разведать его местонахождение.</p>"
		},
		"Check the Walls": {
			"name": "Проверить стены",
			"description": "<p>Персонаж проводит день, изучая стены и патрулируя их. Затем персонаж пытается совершить проверку @Check[type:arcana|dc:32] или @Check[type:crafting|dc:27].</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж обнаруживает нарушение в защитных рунах вдоль западной части стены — тонкое искажение камня и магии, которое является признаком повторяющегося напряжения, и хотя очевидного источника этого напряжения нет, искажения предполагают, что скрытый источник лежит где-то под землей в непосредственной близости. К сожалению, дальнейшие исследования городских документов и архитектурных планов не выявили существования каких-либо подземных камер в этом районе, что позволяет предположить, что либо таких камер не существует, либо, если они есть, записи либо ошибочны, либо отсутствуют.</p>\n<p><strong>Успех</strong> Персонаж обнаруживает неровность в барьере в западной части стены — достаточно, чтобы подтвердить опасения Олджойнера Гарниса, но недостаточно, чтобы предположить источник напряжения.</p>\n<p><strong>Провал</strong> В то время как ПК может различить некоторую базовую информацию о городских барьерах, этого недостаточно, чтобы найти структурные недостатки. Как только персонажи докладывают ей, Олджонер Гарнис предлагает персонажу снова попытаться подтвердить их подозрения, так как она все еще чувствует, что ей еще многое предстоит узнать.</p>\n<p><strong>Критический провал</strong> Персонажи обнаруживают то, что они считают недостатком вдоль восточных стен, что на самом деле является просто причудой замысла древней магии. Когда игровые персонажи сообщают об этой находке Олджойнеру Гарнису, она сообщает информацию Архимагу Налрувену, который немедленно осматривает местность и точно указывает на ошибку игровых персонажей. Этот провал со стороны персонажей приводит к тому, что и Олджойнеру Гарнис, и Маунтейнхарт Чизельрок перестают поддерживать усилия персонажей игроков в Ковларе.</p>"
		},
		"Clean": {
			"name": "Провести уборку",
			"description": "<p>Вы проводите день за уборкой — вывозом сломанной мебели, утилизацией мусора и расчисткой комнат, чтобы начать ремонт. Цитадель Альтаэрейн требует 8 дней очистки, прежде чем можно будет начать какие-либо другие основные ремонтные работы. Очистка не требует проверки Ремесла и не стоит золота.</p>"
		},
		"Diviner on Duty": {
			"name": "Прорицатель на дежурстве",
			"description": "<p><strong>Триггер</strong> Персонаж использует магию, чтобы помочь преодолеть Препятствие во время проникновения.</p>\n<p><strong>Преодолеть</strong> 3 успеха: @Check[type:arcana|dc:35], @Check[type:deception|dc:37], @Check[type:nature|dc:35], @Check[type:occultism|dc:35], @Check[type:religion|dc:35]</p>\n<hr />\n<p>Среди охраны Алой Триады есть очень компетентный прорицатель! С такими заклинаниями, как @UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM]{Выявление лжи}, @UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC]{Чтение разума}, @UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9]{Видеть невидимое}, или @UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki]{Истинное зрение}, этот прорицатель может видеть сквозь большинство магических схем, которые могут использовать персонажи.</p>\n<p>Предсказатель ищет магические угрозы, а не яд. С успешным @Check[type:deception|dc:33], @Check[type:thievery|dc:33], или проверки знаний, связанных с едой, персонаж может обмануть ее, заставив съесть что-то, наполненное проглоченным ядом. Ее бонус к спасброскам Стойкости [[/r {1d20+23}[fortitude]]]{+23}, и она отступает, если ее успешно отравили. Если отравление не удалось, увеличьте очки осведомленности персонажей на 2.</p>"
		},
		"Scout Duneshadow": {
			"name": "Разведать Дюншадоу",
			"description": "<p>Известно, что Дюншадоу пересекает обширную территорию в северо-центральной части Катапеша, и персонажи сначала должны определить его текущее местоположение с точностью до нескольких миль. Полная попытка разведки занимает 4 часа, в течение которых каждый персонаж пытается пройти проверку навыков, выбранную из следующих вариантов, в зависимости от того, как они хотят вести разведку: @Check[type:diplomacy|dc:40] (расспросить местных кочевников о наблюдениях) или @Check[type:nature|dc:36] (узнать о поведении верблюдов и о том, где лучше всего можно найти Дюншадоу). По вашему усмотрению персонаж может заменить любой из этих навыков соответствующим навыком Знания, и в этом случае КС уменьшается на 2.</p>\n<p>Чтобы найти след верблюда, группа должна трижды успешно провести разведку Дюнной Тени. Критические успехи считаются за два успеха, а критические неудачи сводят на нет один успех. Если все игровые персонажи отказываются от этой задачи и никто не ведет Разведку Тени Дюны, количество накопленных успехов сбрасывается до нуля. Магия, такая как <em>@UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj]{Выявить местоположение}</em> дает два успеха в поиске Дюнетени, хотя он двигается так часто и таким странным образом, что даже за 10 минут, которые требуются, чтобы <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]{Телепорт}</em>, останется только его след. Получив три успеха, персонажи могут @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Выследить} его (@Check[type:survival|dc:40]). Им нужно добиться успеха дважды подряд или один раз добиться критического успеха, и они могут повторить попытку в случае неудачи. В случае критического провала персонажи должны подождать не менее 24 часов, прежде чем снова начать Разведку Дюншадоу.</p>"
		},
		"Breaking the Chains": {
			"name": "Разрывая цепи",
			"description": "<p><strong>Требования</strong> Персонажи преодолели остальные три препятствия для этой фазы.</p>\n<p><strong>Преодолеть</strong> 2 успеха; @Check[type:athletics|dc:37], @Check[type:thievery|dc:33]</p>\n<hr />\n<p>Пленники заперты за решеткой и прикованы цепями к стенам. Персонажи освобождают эти цепи как можно тише. Как только игровые персонажи преодолевают это Препятствие, они освобождают Эксавису и одну из ее помощниц и могут начать Фазу 4: Эвакуация. См. усложнение «Это не все».</p>"
		},
		"Shootist's Draw": {
            "name": "Выхват меткого стрелка",
            "description": "<p><strong>Частота:</strong> Раз в раунд</p>\n<hr />\n<p><strong>Эффект:</strong> Вы Взаимодействуете чтобы достать @UUID[Compendium.pf2e.equipment-srd.Item.XyA6PKV46aNlLXOd]{Ручной арбалет} и совершаете им \"Удар\", или вы наносите \"Удар\" заряженным арбалетом, который уже держите, а затем \"Взаимодействуете\", чтобы убрать его.</p>"
        },
		"Contact Steel Falcons": {
			"name": "Связаться со Стальными Соколами",
			"description": "<p><strong>Преодолеть проверку</strong> @Check[type:andoran-lore|dc:32], @Check[type:diplomacy|dc:36], @Check[type:society|dc:34]</p>\n<hr />\n<p>Персонаж тайком пытается связаться со Сталыми Соколами в Катапеше.</p>\n<hr />\n<p><strong>Успех</strong> ИП устраивает встречу со Стальными Соколами. Они стремятся объединить силы с могущественными оперативниками, такими как игровые персонажи, во имя освобождения угнетенных, и они могут предоставить информацию о предстоящем аукционе, эквивалентную успеху в сборе информации. Кроме того, Стальные Соколы дают персонажам 1 Edge Point.</p>\n<p><strong>Провал</strong> Персонажи не выходят на связь.</p>\n<p><strong>Критический провал</strong> Неуклюжая попытка персонажей пугает Стальных Соколов. Будущие попытки этого действия получают штраф обстоятельств -2.</p>\n<hr />\n<p><strong>Специально</strong> Если игровые персонажи не преуспеют в этой возможности, Стальные соколы самостоятельно решают начать свое ограбление, которое пересекается с ограблением игровых персонажей и потенциально мешает ему.</p>"
		},
		"Smooth the Path": {
			"name": "Сгладить путь",
			"description": "<p><strong>Требования</strong> Персонаж игрока успешно проник в поместье.</p>\n<hr />\n<p>Теперь, когда они внутри, персонаж помогает союзнику, который все еще пытается проникнуть. Они описывают, что они делают, чтобы помочь, и дают союзнику преимущества @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29]{Повторять за экспертом}. Мастер может потребовать, чтобы персонаж сделал попытку соответствующей проверки навыка (обычно СЛ 32), чтобы сгладить путь.</p>"
		},
		"Blend In": {
			"name": "Слиться с толпой",
			"description": "<p><strong>Преодолеть</strong> @Check[type:deception|dc:35], @Check[type:society|dc:37], @Check[type:stealth|dc:35]</p>\n<hr />\n<p>Иногда лучший способ пересечь многолюдную вечеринку — вести себя естественно и присоединиться к толпе.</p>\n<p>Если персонаж успешно сливается, бросьте скрытую @Check[type:perception|dc:34|traits:secret] чтобы они заметили, что с одним из гостей что-то не так. В случае успеха сообщите им о возможности «Рассеять маскировку».</p>"
		},
		"Deadly Traps": {
			"name": "Смертельные ловушки",
			"description": "<p><strong>Преодолеть</strong> 2 успеха; @Check[type:arcana|dc:34] или @Check[type:thievery|dc:34]</p>\n<hr />\n<p>Персонажи подавляют или отключают опасные ловушки, установленные для убийства потенциальных воров и создания взрывного шума.</p>\n<p><strong>Специально</strong> Если персонаж проваливает проверку, чтобы преодолеть эту сцену, он запускает ловушку, которая наносит [[/r {16d6}[damage]]]{16d6 урона} этому персонажу (@Check[type:reflex|dc:36|basic:true]). Если персонаж, который инициировал ловушку получает критический провал при проверке, то ловушка наносит урон всем персонажам в этой сцене.</p>"
		},
		"Dispel a Disguise": {
			"name": "Снять маскировку",
			"description": "<p><strong>Требование</strong> При Слиянии или использовании Хитрой Маскировки персонаж заметил, что с гостем что-то не так.</p>\n<p><strong>Преодолеть</strong> @Check[type:arcana|dc:35], @Check[type:occultism|dc:33], @Check[type:perception|dc:37]</p>\n<hr />\n<p>Персонаж уверен, что в баронессе Эпминии Фальспар есть нечто большее, чем кажется на первый взгляд. Они правы — она Релун, замаскированная ракшаса!</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж видит сквозь маскировку и находит способ разоблачить ракшаса без магии. Ракшасы здесь не являются нежелательными, но внезапное раскрытие естественной формы Релун и ее встревоженная вспышка привлекают внимание многих тусовщиков. Уменьшить Осведомленность на 2 (минимум 0).</p>\n<p><strong>Успех</strong> Персонаж чувствует магическую маскировку. Чтобы преодолеть эту Возможность, персонаж должен либо магическим образом противодействовать маскировке, либо преуспеть в проверке @Check[type:deception|dc:40] или @Check[type:intimidation|dc:40] чтобы заставить баронессу поколебаться, ненадолго нарушив ее маскировку. Это раскрывает ее, как описано в разделе «Критический успех».</p>\n<p><strong>Провал</strong> Персонаж не видит признаков маскировки.</p>\n<p><strong>Критический провал</strong> Персонаж не видит признаков маскировки, и их внимательное изучение провоцирует громкую выговор со стороны баронессы.</p>"
		},
		"Rescue Citizens": {
			"name": "Спасение граждан",
			"description": "<p>Вы сосредотачиваете свои усилия на том, чтобы помочь гражданам сбежать или оправиться от ран. Попытка @Check[type:diplomacy|dc:36] или @Check[type:intimidation|dc:36] проверить, чтобы направить граждан в безопасное место, совершите проверку @Check[type:medicine|dc:38] для лечения раненых выживших или @Check[type:society|dc:40] проверьте, чтобы узнать о необычных путях эвакуации в безопасное место из здания и окружающих переулков.</p>\n<hr />\n<p><strong>Критический успех</strong> Ваши усилия увенчались ошеломляющим успехом. Бросьте [[/r {2d6}]]{2d6}-это количество граждан, пойманных в ловушку в здании, которых вы ведете в безопасное место, или количество граждан, погибших во время этой или предыдущей фазы, которых вам удалось вернуть к жизни с грани смерти, делите как хотите.</p>\n<p><strong>Успех</strong> Вы спасаете [[/r 1d6 #Citizens Rescued]]{1d6 жителей} из пламени.</p>\n<p><strong>Провал</strong> Вам не удалось спасти ни одного гражданина из огня и получить [[/r {2d6}[fire]]]{2d6 огненного урона}.</p>\n<p><strong>Критический провал</strong> Вы получаете [[/r {4d6}[fire]]]{4d6 огненного урона} как взрыв огня и падающих обломков поражает вас. За каждые 5 единиц урона от огня, которые вы получаете от этого, погибает один гражданин, оставшийся в ловушке в здании.</p>"
		},
		"Shortcut Through the Wastes": {
			"name": "Срезать через пустоши",
			"description": "<p>Путешествуя по суше, вы используете свои знания местности или естественного ландшафта, чтобы ориентироваться и находить наилучший возможный маршрут, используя охотничью тропу, быстрое течение или другой естественный путь. Совершите проверку КС 20 (КС 22 в подтире 7-8) Природы, Разведывательные знаний, или соответствующую проверку знаний (например, Знания Нумерии). Только один ПК, использующий это действие, может попытаться выполнить проверку; другие могут попытаться Помочь (КС 20).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Тир 1-2</th>\n<th>Тир 3-4</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p>@Check[type:nature|dc:20]</p>\n</td>\n<td>@Check[type:nature|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:scouting-lore|dc:20]{Scouting Lore}</td>\n<td>@Check[type:scouting-lore|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:numeria-lore|dc:20]{Numeria Lore}</td>\n<td>@Check[type:numeria-lore|dc:22]{Знание Нумерии}</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Критический успех</strong> Вы найдете путь, который сэкономит огромное количество времени. Заработайте 2 очка исследования.</p>\n<p><strong>Успех</strong> Вы находите короткий путь. Заработайте 1 очко исследования.</p>\n<p><strong>Критический провал</strong> Вы натыкаетесь на особенно коварную местность. Потерять 1 очко исследования.</p>"
		},
		"Fire the Cannons! (3-4)": {
			"name": "Стреляйте из пушек! (3-4)",
			"description": "<p>Вы помогаете экипажу <em>Непотопляемого</em> стрелять из корабельных пушек по проявлению Кксала. Пушки могут стрелять ядрами или гарпунами на расстоянии 100 футов. Попытка [[/r {1d20+17} #Attack roll]]{Бросок атаки с бонусом +17} против воплощения.</p>\n<hr />\n<p><strong>Критический успех</strong> Как успех, но проявление получает двойной урон. При попадании гарпуном воплощение оттягивается на 30 футов в сторону <em>Непотопляемого</em>.</p>\n<p><strong>Успех</strong> Воплощение получает [[/r {2d8+9}[bludgeoning]]]{2d8+9 дробящего урона} при попадании пушечного ядра или получает [[/r {1d8+4}[piercing]]]{1d8+4 колющего урона} и тянется на 15 футов к <em>Непотопляемому</em> при попадании гарпуном.</p>\n<p><strong>Провал</strong> Атака не наносит урона.</p>\n<p><strong>Критический провал</strong> Атака не наносит урона, и пушка не может снова выстрелить в следующем раунде.</p>"
		},
		"Fire the Cannons! (5-6)": {
			"name": "Стреляйте из пушек! (5-6)",
			"description": "<p>Вы помогаете экипажу <em>Непотопляемого</em> crew стрелять из корабельных пушек по проявлению Кксала. Пушки могут стрелять ядрами или гарпунами на расстоянии 100 футов. Попытка [[/r {1d20+17} #Attack roll]]{Бросок атаки с бонусом +17} против воплощения.</p>\n<hr />\n<p><strong>Критический успех</strong> Как успех, но проявление получает двойной урон. При попадании гарпуном воплощение оттягивается на 30 футов в сторону <em>Непотопляемого</em>.</p>\n<p><strong>Успех</strong> Воплощение получает [[/r {4d8+7}[bludgeoning]]]{4d8+7 дробящего урона} при попадании пушечного ядра or takes [[/r {2d8+3}[piercing]]]{2d8+3 колющего урона} и тянется на 15 футов к <em>Непотопляемому</em> при попадании гарпуном.</p>\n<p><strong>Провал</strong> The attack deals no damage.</p>\n<p><strong>Критический провал</strong> Атака не наносит урона, и пушка не может снова выстрелить в следующем раунде.</p>"
		},
		"Build Workshop (Crafting)": {
			"name": "Строительная мастерская (Ремесло)",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Особое ремесло (любое), или любой наемный специалист; организованные специалисты</p>\n<hr />\n<p>Выберите комнату в Цитадели Альтаэрейн, которая будет служить местом для крафта определенного ремесленного навыка, выбранного из ремесленных специальностей, перечисленных в разделе черты @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Специализация в ремесле}. У вас может быть несколько мастер-классов, каждый из которых посвящен определенному навыку. Использование мастерской дает +1 бонус обстоятельств к проверкам Ремесла или +3 бонус обстоятельств к проверкам Ремесленного навыка, связанного со специализацией этой мастерской. Это улучшение занимает 20 дней работы и проверку @Check[type:crafting|dc:25].</p>"
		},
		"Convince Mengkare": {
			"name": "Убедить Менгкаре",
			"description": "<p>Вы проводите несколько минут, обсуждая с золотым драконом Менгкаре, и представили часть информации, которая потенциально может повысить его показатель Сомнения и заставить его пересмотреть свои планы принести в жертву жителей Обещания. Выберите один из ключевых навыков, связанных с выдвинутым вами аргументом, и попытайтесь пройти проверку с этим навыком — требуемый DC зависит от используемого навыка, как указано в разделе «Аргументы против Славы».</p>\n<hr />\n<p><strong>Критический успех</strong> Вы увеличиваете Сомнение Менгкара на 2.</p>\n<p><strong>Успех</strong> Вы увеличиваете Сомнение Менгкара на 1.</p>\n<p><strong>Провал</strong> Вам не удалось увеличить Сомнение Менгкаре.</p>\n<p><strong>Критический провал</strong> Вы подрываете свою аргументацию. Уменьшите сомнение Менгкаре на 1.</p>"
		},
		"Steal Keys": {
			"name": "Украсть ключи",
			"description": "<p><strong>Требования</strong> Персонажи заметили ключи при взломе и входе.</p>\n<p><strong>Преодолеть</strong> @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Персонаж крадет кольцо с ключами, которое может открыть многие двери поместья.</p>\n<hr />\n<p><strong>Успех</strong> Персонажи получают 1 Edge Point, которую можно использовать для открытия замков.</p>"
		},
		"Upgrade Defenses": {
			"name": "Улучшить защиту",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Специальное ремесло (обработка камня), или наемный каменщик; организованные специалисты</p>\n<hr />\n<p>Вы укрепляете стены Цитадели Альтаэрейн металлическими скобами, искусной инженерией и другими опорами. Это улучшение занимает 40 дней работы и требует проверку @Check[type:crafting|dc:25].</p>"
		},
		"Study": {
			"name": "Учится",
			"description": "<p><strong>Требования</strong> Вы посвященный, сопровождающий или знающий.</p>\n<hr />\n<p>Вы отдаете все, что у вас есть, учебе в соответствии с вашей отраслью. Выберите первичную или вторичную ветку и попытайтесь пройти проверку навыка с одним из связанных навыков ветки против стандартного КС уровня ветки.</p>\n<hr />\n<p><strong>Критический успех</strong> Невероятные результаты! Ты отлично сдаешь каждый экзамен и вызываешь ажиотаж, который замечают все преподаватели. Повысьте уровень выбранной вами ветки на 2.</p>\n<p><strong>Успех</strong> Вы превосходно преуспеваете в учебе. Повысьте уровень выбранной вами ветки на 1.</p>\n<p><strong>Провал</strong> Вам нужно больше работать и пробовать снова. Уровень вашей ветки остается прежним.</p>\n<p><strong>Критический провал</strong> Вы совершаете серьезную ошибку, которая требует от вас проведения корректирующих исследований. В следующий раз, когда у вас будет возможность попробовать это занятие, вы должны пропустить эту возможность, чтобы наверстать упущенное.</p>"
		},
		"Cunning Disguise": {
			"name": "Хитрая маскировка",
			"description": "<p><strong>Преодолеть</strong> @Check[type:deception|dc:35] или КС 33 (Смотри ниже)</p>\n<hr />\n<p>Персонажи скрывают свою настоящую личность, полагаясь на то, что в поместье будут допущены ложные личности. Персонаж может использовать навык, тесно связанный с выбранной им маскировкой, вместо Обмана, например, Запугивание для охранника, Знание гильдии для торговца или любое Знание, связанное с едой, для поставщика провизии.</p>\n<p>Если персонаж игрока преуспевает в Хитрой Маскировке, бросьте секретную проверку @Check[type:perception|dc:34|traits:secret] чтобы они заметили что-то не так в одном из гостей. В случае успеха сообщите им о возможности «Рассеять маскировку».</p>"
		},
		"Ancestors' Call": {
			"name": "Ancestors' Call",
			"description": "<p><strong>Аспект:</strong> mind</p>\n<p>Dwarven spirits gravitate toward this relic, and you can call upon them to inhabit you and your allies to impart ancestral secrets. When you gain this gift, choose three common 1st-level dwarf ancestry feats.</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> вообразить</p>\n<p><strong>Частота:</strong> once per hour</p>\n<hr />\n<p><strong>Эффект:</strong> Select one of the three ancestry feats. You and each ally in a 10-foot-radius burst centered on you gain that feat and the dwarf trait for 1 minute.</p>"
		},
		"Assessing Tatzlford's Defenses": {
			"name": "Оценка защиты Татзлфорда",
			"description": "<p>Группа тратит час на осмотр Татзлфорда, чтобы оценить потенциальные улучшения защиты города. Они автоматически приходят к выводу, что возведение баррикад поможет, предоставляя им доступ к активности @UUID[Compendium.pf2e.adventure-specific-actions.Item.KsYvgnBNvdC23gnC]. Попытайтесь выполнить одиночную проверку королевства @Check[type:defense|dc:23|roller:party] или @Check[type:warfare|dc:27|roller:party] для выявления дополнительных улучшений защиты, потенциально открывающих доступ к активностям @UUID[Compendium.pf2e.adventure-specific-actions.Item.pWxRtCeAw4XnyzoM]{Разместить снайперов}, @UUID[Compendium.pf2e.adventure-specific-actions.Item.tay92zbn04IR40qv]{Подготовить зажигательные горшки}, @UUID[Compendium.pf2e.adventure-specific-actions.Item.sWTvJahHpdz4CC6E]{Завербовать животных}, или @UUID[Compendium.pf2e.adventure-specific-actions.Item.z1noqZiavhnqQL50]{Установить ловушки}. Если игроки придумывают любую из этих идей самостоятельно (или, по вашему усмотрению, достаточно похожие идеи), они получают доступ к соответствующему действию независимо от результата проверки.</p>\n<hr />\n<p><strong>Критический успех:</strong> Группа получает все четыре дополнительных оборонительных действия.</p>\n<p><strong>Успех:</strong> Группа получает два дополнительных оборонительных действия, определяемых случайным образом.</p>\n<p><strong>Провал:</strong> Группа получает одно дополнительное оборонительное действие, определяемое случайным образом.</p>\n<p><strong>Критический провал:</strong> ИП могут только @UUID[.HR7hxayPVPQxelje]{Возводить баррикады}.</p>"
		},
		"Beginner's Luck": {
			"name": "Beginner's Luck",
			"description": "<p><strong>Аспект:</strong> luck</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">r</span> вообразить</p>\n<p><strong>Частота:</strong> раз в день</p>\n<p><strong>Триггер:</strong> You attempt a d20 roll you're untrained in</p>\n<hr />\n<p><strong>Эффект:</strong> You treat your proficiency bonus as equal to half your level, or if the relic is 7th level or higher, as equal to your level. Then, roll twice, taking the better of the two results. This doesn't allow you to use a skill's trained actions.</p>"
		},
		"Chained Charge": {
			"name": "Chained Charge",
			"description": "<p>You Stride and then make a tusk Strike at the end of your movement. If you move farther than 15 feet from your chained allies, you pull them along to the nearest open space 15 feet behind you. The creature you hit must succeed at a @Check[type:reflex|dc:35] save or fall @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
		},
		"Creative Spark": {
			"name": "Творческая искра(*)",
			"description": "<p><strong>Аспект:</strong> кузница</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p><strong>Эффект:</strong> Вы ударяете реликвией о кусок кремня и призываете себе в помощь @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.9KZRWATLOGP7QGyM], появляющегося в свободном пространстве рядом с вами. Огненный висп не действует в бою, но может помогать вам при @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Создании} предметов. Вы получаете бонус +1 к проверкам Ремесла связанных с кузнечным делом и общей обработкой металлов, увеличивающийся до +2 на 9-м уровне и +3 на 17-м уровне. Раз в день, когда вы получаете критический провал в проверке Ремесла, связанного с кузнечным делом, вы получаете вместо этого провал. Огненный висп заменяет горн при кузнечном деле, но вам по-прежнему требуются другие приспособления и инструменты. Огонек сохраняется до 10 минут или до тех пор, пока вы не @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеете} его. Вы можете продлить это время еще на 10 минут, если скормите ему одну легкую Массу угля или дров, или одну пинту масла.</p>"
		},
		"Dancing Shadow": {
			"name": "Dancing Shadow",
			"description": "<p><strong>Аспект:</strong> shadow</p>\n<p><strong>Предварительные условия:</strong> The relic is a weapon.</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> once per hour</p>\n<hr />\n<p><strong>Эффект:</strong> Your relic's shadow detaches from your relic and dances through the air to attack an enemy. When you Activate the relic, designate a target. The relic's shadow flies up to 60 feet until it is adjacent to that foe and then makes a Strike against it, dealing [[/r 5d8]] damage on a success or double that on a critical success; the damage type is of any type normally dealt by your relic. The shadow uses your attack bonus with the relic, and it uses and contributes to your multiple attack penalty. While this activation is in effect, you can use a single action, which has the attack and concentrate traits, to mentally direct the shadow to make another Strike against the same target. The shadow lasts until that target is reduced to 0 Hit Points, that target moves more than 400 feet from you, or that target moves to an area where no shadow could be cast, such as an area of complete darkness, whichever comes first.</p>\n<p>The shadow doesn't take up space, grant flanking, or have any other attributes a creature would, and it automatically follows the chosen foe. The shadow can't make any attack other than its Strike, and feats or spells that affect weapons do not apply to it.</p>"
		},
		"Deadly Spark": {
			"name": "Deadly Spark",
			"description": "<p><strong>Аспект:</strong> air</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<hr />\n<p><strong>Эффект:</strong> A spark flashes out from the relic toward a creature within 20 feet. This spark deals @Damage[1d12[electricity]] damage (@Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] save). The damage increases by 1d12 at 6th level and by another 1d12 every 4 levels thereafter.</p>\n<p>[[/r (1+max(0,floor((@actor.level -2)/4)))d12[electricity]]]{Leveled electricity damage}</p>"
		},
		"Divine Retribution": {
			"name": "Divine Retribution",
			"description": "<p><strong>Аспект:</strong> celestial</p>\n<p><strong>Предварительные условия:</strong> The relic is a weapon.</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда</p>\n<hr />\n<p><strong>Эффект:</strong> Drawing upon divine fury, you single out a target that damaged you or an ally within the past round and fill your relic with divine vengeance against them. Make a Strike against that foe, dealing an additional damage die on a hit. If the target is evil, it is also @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 1} until the start of your next turn on a hit (or @UUID[Compendium.pf2e.conditionitems.Item.MIRkyAjyBeXivMa7]{Enfeebled 2} on a critical hit).</p>"
		},
		"Ease Burden": {
			"name": "Ease Burden",
			"description": "<p><strong>Аспект:</strong> earth</p>\n<p>Your relic draws strength from the earth underfoot to lighten your load. As long as your relic is on your person and you are standing on the ground, you can carry 1 more Bulk than normal before becoming encumbered, and you increase your maximum Bulk by 2. At 6th level and every 4 levels thereafter, increase the Bulk you can carry before becoming encumbered by 1 and your maximum Bulk by 2.</p>"
		},
		"Elemental Attack": {
			"name": "Elemental Attack",
			"description": "<p>Choose from air, earth, fire, metal, water, or wood (this choice can't be changed once you select it for the impersonator). The noppera-bo impersonator targets a creature within 60 feet and creates a detonation of that element; that creature takes @Damage[4d6[@item.flags.pf2e.rulesSelections.damage]] (slashing (air), bludgeoning (earth, water, or wood), piercing (metal), or fire (fire)) damage (@Check[type:reflex|dc:24|basic:true] save). Elemental Attack gains the appropriate elemental trait.</p>"
		},
		"Elements of Creation": {
			"name": "Элементы созидания(*)",
			"description": "<p><strong>Аспект:</strong> кузница</p>\n<p><strong>Предварительные условия:</strong> дар @UUID[Compendium.pf2e.adventure-specific-actions.Item.bweyCSaXUjmcSTAO]</p>\n<hr />\n<p>Когда вы активируете Творческую искру, вы можете призвать @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.0HTju4vf8ADAAh2g], @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.YX0CqhKKtRzoLkuP] и @UUID[Compendium.pf2e.pathfinder-bestiary-3.Actor.OPRuZ1cEuKkJGPMV] в свободные клетки рядом с вами, в дополнение к огненному виспу. В отличие от обычного земляного виспа, призванный земляной висп принимает форму небольшого железного существа, напоминающего наковальню, скрещенную с рогатым жуком. Как и огенный, эти дополнительные виспы не действуют в бою, но могут помогать вам во время @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl]{Создания} предметов. Пока все четыре виспа помогают вам, бонус получаемый от Творческий искры, удваивается, а результат проверки Ремесла, связанного с кузнечным делом, на одну степень успеха лучше, чем ваш бросок. Кроме того, если вам помогают все четыре виспа, то при изготовлении металлических предметов вам не требуется никакого другого оборудования, кроме кузнечных инструментов. Огонь длится до 10 минут или до тех пор, пока вы не @UUID[Compendium.pf2e.actionspf2e.Item.AjLSHZSWQ90exdLo]{Развеете} его одним действием. Если вы продлеваете продолжительность огненного виспа, это также продлевает продолжительность остальных виспов.</p>\n<hr />\n<p><em><strong>Примечание переводчика:</strong> Так как LO: Highelm вышла раньше Rage of Elements, логично, если этот дар будет призывать @UUID[Compendium.pf2e.rage-of-elements-bestiary.Actor.LVLf8bfqqLkM56tj] и @UUID[Compendium.pf2e.rage-of-elements-bestiary.Actor.Vtx0UBhy5aUu3UMO] и последний будет выступать в форме наковальни.</em></p>"
		},
		"Erect Barricades": {
			"name": "Возводить баррикады",
			"description": "<p>Открытые проломы в стенах, переулках и даже на улицах можно укрепить баррикадами, чтобы предотвратить беспрепятственный проход в город, используя пиломатериалы, деревья, бочки, повозки, мусор и даже заостренные шесты. \"Возводить баррикады\" требует проверки Ремесла. Это действие может выполняться более чем одним ИП для создания более одной баррикады.</p>\n<hr />\n<p><strong>Критический успех:</strong> Баррикада удалась. Когда защищающаяся армия выполняет действие @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b], она получает бонус предмета +2 к проверкам Манёвра. Баррикада может дать этот бонус только дважды, прежде чем она будет разрушена атаками противника.</p>\n<p><strong>Успех:</strong> Как критический успех, но баррикада работает только на одно действие @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b].</p>\n<p><strong>Критический провал:</strong> Произошла катастрофическая авария! Баррикада не только разрушена, но и персонаж, пытающийся возвести баррикаду, получает [[/gmroll 10d6[bludgeoning]]] урона (@Check[type:reflex|dc:25|basic:true]).</p>"
		},
		"Explore the Electric Castle": {
			"name": "Explore the Electric Castle",
			"description": "<p><strong>Rare</strong></p>\n<hr />\n<p>You make your way around and explore an area in Aslynn's fortress. When you Explore the Electric Castle, attempt a skill check, choosing from the skills indicated in the area you're searching. Other Lore checks might be appropriate at the GM's discretion. The DC of most skill checks is 23 (DC 26 for levels 9-10); for checks using an appropriate Lore skill, lower the DC to 20 (DC 23 for levels 9-10). You can @UUID[Compendium.pf2e.actionspf2e.Item.aBQ8ajvEBByv45yz]{Cast a Spell} instead of attempting a skill check. If you use a non-cantrip spell appropriate to the task, you earn a success; if the spell is at least 3rd level (or 4th level for levels 9-10), you instead earn a critical success. Examples of spells you can cast include invisibility or obscuring mist to help sneak, shape wood or shape stone to open a passage, or spider climb or dimension door to maneuver around difficult areas. Based on the results of your check, determine how long it takes to get to and explore the room.</p>\n<hr />\n<p><strong>Critical Success</strong> You reduce the time it takes by 5 minutes (to a minimum of 15 minutes).</p>\n<p><strong>Success</strong> You do not increase the time it takes.</p>\n<p><strong>Failure</strong> You increase the time it takes by 5 minutes.</p>\n<p><strong>Critical Failure</strong> You increase the time it takes by 10 minutes (to a maximum of 1 hour).</p>"
		},
		"Feral Claws": {
			"name": "Feral Claws",
			"description": "<p><strong>Аспект:</strong> beast</p>\n<p><strong>Prerequisite</strong> The relic is a worn item</p>\n<p><strong>Активация:</strong> команда</p>\n<hr />\n<p><strong>Эффект:</strong> Your hands transform into a pair of claws. These grant you a claw unarmed attack that deals 1d6 slashing damage and has the agile and finesse traits. This lasts until you Dismiss the effect.</p>"
		},
		"Fey Luck": {
			"name": "Фейская удача",
			"description": "<p><strong>Триггер:</strong> Вы проваливаете или критически проваливаете спасбросок.</p>\n<p><strong>Частота:</strong> один раз</p>\n<hr />\n<p>Удача, дарованная вам после освобождения спрайтов из клеток, спасает вас от нежелательной участи. Скорректируйте провал спасброска на успех, или критический провал спасбросока на провал.</p>"
		},
		"Fight Fires": {
			"name": "Тушить пожары",
			"description": "<p>Вы пытаетесь потушить пламя, раскидывая горящие обломки, тушив небольшие очаги возгорания или убирая несгоревшие предметы с пути пламени. Совершите проверку @Check[type:acrobatics|dc:15], @Check[type:athletics|dc:15], или @Check[type:survival|dc:15] чтобы определить степень вашего успеха. Если вы используете воду как часть этого действия, вы получаете бонус предмета +2 к этой проверке. В качестве альтернативы вы можете использовать заклинание для \"Тушить пожары\", пытаясь выполнить бросок атаки заклинанием во время сотворения, хотя вам нужно будет описать, как вы используете заклинание, мастеру, который затем решит, есть ли у действия шанс на успех. Если заклинание имеет признак \"Вода\", вы получаете бонус обстоятельства +2 к этой проверке. Некоторые заклинания, на усмотрение мастера, могут автоматически обеспечить критический успех или мгновенно погасить пламя.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы получаете 2 Очка Тушения.</p>\n<p><strong>Успех:</strong> Вы получаете 1 Очко Тушения.</p>\n<p><strong>Критический провал:</strong> Вы теряете 1 Очко Тушения.</p>"
		},
		"Flare Bolt": {
			"name": "Flare Bolt",
			"description": "<p><strong>Аспект:</strong> fire</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<hr />\n<p><strong>Эффект:</strong> A bolt of flames scorches out from the relic. Make a spell attack roll with your relic against a target within 30 feet. The bolt deals @Damage[1d6[fire]] damage for every 2 levels the relic has (minimum 1d6).</p>\n<p><strong>Critical Success</strong> The bolt deals double damage, as well as persistent fire damage equal to the level of the relic.</p>\n<p><strong>Success</strong> The bolt deals full damage.</p>"
		},
		"Forgive Foe": {
			"name": "Простить врага",
			"description": "<p>Вы пытаетесь заставить противника осознать свою вину и признать стыд за свои действия. Когда вы это сделаете, попытайтесь пройти проверку Дипломатии или другую проверку, как указано в записи <em>\"Стыд\"</em> существа; КС — это КС Воли существа.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваши слова поражают цель и позволяют существу вырваться из рабства Дома на краю времени. Конкретные эффекты этого перечислены в записи <em>\"Стыд\"</em> существа.</p>\n<p><strong>Успех:</strong> Ваши слова заставляют врага задуматься. Он получает штраф состояния -2 на все атаки, КС эффектов и КС Воли против дополнительных попыток \"Простить врага\" до конца вашего следующего хода.</p>\n<p><strong>Критический провал:</strong> Ваша попытка проваливается настолько драматично, что вместо этого вы разжигаете гнев существа и фактически ослепляете его чувство стыда и вины. В течение следующих 24 часов он больше не испытывает эффекта Стыда, когда атакует вас, и вы больше не можете пытаться простить этого врага.</p>"
		},
		"Form of Fury": {
			"name": "Form of Fury",
			"description": "<p><strong>Аспект:</strong> beast</p>\n<p><strong>Предварительные условия:</strong> The relic is a worn item.</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> command, envision</p>\n<p><strong>Частота:</strong> twice per day</p>\n<hr />\n<p><strong>Эффект:</strong> Calling upon the bestial nature within, you change shape into that of an animal. The relic casts <em>@UUID[Compendium.pf2e.spells-srd.Item.wp09USMB3GIW1qbp]{Animal Form}</em> on you, transforming you into the same type of animal every time, chosen when the gift is gained; the spell level is half the item's level, rounded down.</p>\n<p>At 11th level, the spell is 5th level, and the spell level goes up by 1 for every 2 levels beyond that.</p>"
		},
		"Guild Investigation": {
			"name": "Guild Investigation",
			"description": "<p>A PC spends a day and attempts a DC 30 Skill check to pursue their investigation into the guild.</p>\n<hr />\n<p><strong>Critical Success</strong> The PCs' investigation results in compelling evidence that Brigven is the culprit behind the shoddy weapons, and reveals the location of his shop to the PCs. This evidence forces Brigven to give up as soon as the PCs confront him in his shop without forcing them to talk him into a confession.</p>\n<p><strong>Успех:</strong> The investigation implies that Brigven is behind the shoddy weapons, and reveals the location of his shop to the PCs.</p>\n<p><strong>Провал:</strong> The investigation yields no results, but does not alert Brigven of the threat.</p>\n<p><strong>Критический провал:</strong> The investigation yields no results, and Brigven learns that the PCs are on to him. He abandons his shop and flees to the Hidden Forge to seek shelter with the other Droskar cultists. In this case, the PCs can encounter Brigven in area D2-you can represent him with the statistics for Thea in that encounter.</p>"
		},
		"Haul Supplies": {
			"name": "Haul Supplies",
			"description": "<p>You pack up as many supplies as you can carry and make your way back to Bazal's Basin with food and water. Attempt a @Check[type:athletics|dc:34] check to determine the amount and quality of the food you manage to haul and keep safe from being damaged in the storm. A character who uses powerful magic (such as teleport) to aid in transporting the food automatically achieves a result one category higher than they roll.</p>\n<hr />\n<p><strong>Critical Success</strong> You return with 15 Bulk of supplies.</p>\n<p><strong>Успех:</strong> You return with 10 Bulk of supplies.</p>\n<p><strong>Провал:</strong> Some of the food was damaged in transport, and you return with only 5 Bulk of supplies.</p>\n<p><strong>Критический провал:</strong> All of the supplies you attempted to transport are ruined.</p>"
		},
		"Heat Haze": {
			"name": "Heat Haze",
			"description": "<p><strong>Аспект:</strong> fire</p>\n<hr />\n<p>Your relic's heat keeps the air around you pleasantly warm. While you are holding or wearing the relic, it protects you from severe environmental cold. At 9th level, it also protects you from extreme cold, and at 17th level, it protects you from incredible cold. At 4th level, the relic also gains the following activation.</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> command, envision</p>\n<p><strong>Частота:</strong> раз в день</p>\n<p><strong>Эффект:</strong> Your relic erratically elevates the air temperature around you, creating heat shimmers that distort your appearance and grant you the @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} condition for 1 minute. As the nature of this effect still leaves your location obvious, you can't use this concealment to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide} or @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}.</p>"
		},
		"Holy Light": {
			"name": "Holy Light",
			"description": "<p><strong>Аспект:</strong> celestial</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<hr />\n<p><strong>Эффект:</strong> Your relic shines with holy light. This creates bright light in a @Template[type:emanation|distance:30] around the item. Evil creatures in the area are @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened 1}, and can't lower their frightened value below 1 as long as they remain in the light. Fiends in the area increase any weakness to holy they have by 5. You can Sustain this Activation for up to 1 minute.</p>"
		},
		"Host Event": {
			"name": "Host Event",
			"description": "<p>You dedicate a day to planning and hosting a special event, such as a feast, a small festival, or a public performance. Doing so requires an expenditure of 250 gp. Attempt a @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], @Check[type:society|dc:36], or appropriate Lore check. The result determines the impact of your efforts. You gain a cumulative +1 circumstance bonus to this check (maximum +4) for each additional 250 gp you spend on the event.</p>\n<hr />\n<p><strong>Critical Success</strong> Each PC gains a +2 circumstance bonus to skill checks to perform downtime activities for the next 3 days. Also, reduce the Support Points of two different guilds of your choice by 1.</p>\n<p><strong>Успех:</strong> Each PC gains a +1 circumstance bonus to skill checks to perform downtime activities the following day. In addition, reduce the Support Points of one guild of your choice by 1.</p>\n<p><strong>Критический провал:</strong> The party is a disaster. Each PC takes a -2 circumstance penalty to skill checks to perform downtime activities the following day.</p>"
		},
		"Hunt the Animals": {
			"name": "Hunt the Animals",
			"description": "<p>When the hunt begins, the Ekujae elves and the PCs work together to bring down the game.</p>\n<ul>\n<li>Against an impressive find, each PC actively participating (and not just Aiding) attempts a: @Check[type:survival|dc:25] check</li>\n<li>Against standard game, @Check[type:survival|dc:20] check</li>\n<li>No check is needed to hunt river turtles or bats—hunting such game is automatically successful (but can never be a critical success).</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> You help take down the animals quickly and relatively painlessly, showing them mercy.</p>\n<p><strong>Успех:</strong> Your participation in the hunt helps the hunting party take down the animals quickly.</p>\n<p><strong>Провал:</strong> Your involvement complicates the hunt-one or two animals even escape uninjured. Each PC takes [[/r {2d6}]]{2d6 damage} from animal attacks (or [[/r {4d6}]]{4d6 damage} if the animals were an impressive find).</p>\n<p><strong>Критический провал:</strong> Several of the animals die poorly, and many escape with mortal wounds. Barely enough animals are caught for the feast, but the fact that they died in pain or escaped with injuries shames the Ekujae-the party loses 2 IP. Each PC takes [[/r {2d6+6}]]{2d6+6 damage} damage from animal attacks (or [[/r {4d6+12}]]{4d6+12 damage} if the animals were an impressive find).</p>"
		},
		"Influence Guild": {
			"name": "Influence Guild",
			"description": "<p>You dedicate a day to befriending members of a particular guild, assisting the organization, and convincing the guild members not to support the Scarlet Triad. Attempt a DC 34 skill check tied to one of the organization's favored skills.</p>\n<hr />\n<p><strong>Critical Success</strong> Reduce that organization's Support Points by 3.</p>\n<p><strong>Успех:</strong> Reduce that organization's Support Points by 1.</p>\n<p><strong>Критический провал:</strong> Increase that organization's Support Points by 1.</p>"
		},
		"Influence Regent": {
			"name": "Influence Regent",
			"description": "<p>You attempt to gain favor with one of Kovlar's regents, either by responding to their question with tact and respect and attempting a Diplomacy check, or by drawing upon your acumen in another skill. This second tactic usually can't succeed unless that skill is one favored by that regent's guild. At the GM's option, you may substitute an applicable Lore skill check for the Diplomacy check. If you attempt a Diplomacy or Lore check, it's a @Check[type:diplomacy|dc:32] or @Check[type:lore|dc:32] check for success; if you attempt a favored skill check, it's a @Check[type:diplomacy|dc:28] or @Check[type:lore|dc:28] check for success.</p>\n<p>At the GM's option, a player who brings up a compelling point or roleplays particularly well in their attempt to Influence a Regent might gain a +2 circumstance bonus on the check.</p>\n<hr />\n<p><strong>Critical Success</strong> You reduce the regent's Skepticism by 2.</p>\n<p><strong>Успех:</strong> You reduce the regent's Skepticism by 1.</p>\n<p><strong>Провал:</strong> You do not adjust the regent's Skepticism.</p>\n<p><strong>Критический провал:</strong> You increase the regent's Skepticism by 1.</p>"
		},
		"Investigate Chamber": {
			"name": "Investigate Chamber",
			"description": "<p>You take 10 minutes to investigate a specific room in the Golden Citadel to learn any information about it. Guards won't normally be annoyed by this if you investigate a public area, but if they see you investigating a private area they will attempt to escort you out before you can complete the investigation. Attempt a @Check[type:perception|dc:36] to determine your level of success.</p>\n<hr />\n<p><strong>Critical Success</strong> You learn the room's read-aloud text, basic information, and any secret information.</p>\n<p><strong>Успех:</strong> You learn the room's read-aloud text and basic information.</p>\n<p><strong>Провал:</strong> You fail to learn anything about the room other than its read-aloud text.</p>\n<p><strong>Критический провал:</strong> As failure above, but any guards who can observe you notice suspicious activity and attempt to escort you out of the area, either to the council chamber or out of the building entirely.</p>"
		},
		"Invoke Eiseth": {
			"name": "Invoke Eiseth",
			"description": "<p><strong>Частота:</strong> once per round</p>\n<hr />\n<p><strong>Эффект:</strong> You attempt to demoralize Lorthact by invoking his nemesis. Attempt a @Check[type:deception|dc:33], @Check[type:intimidation|dc:33], @Check[type:performance|dc:33], or @Check[type:religion|dc:33] check. Regardless of your result, Lorthact is temporarily immune to your further attempts to Invoke Eiseth for 10 minutes, though not the attempts of others.</p>\n<hr />\n<p><strong>Critical Success</strong> Lorthact becomes @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2} and @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>\n<p><strong>Успех:</strong> Lorthact becomes frightened 2.</p>\n<p><strong>Провал:</strong> Lorthact becomes @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Критический провал:</strong> Your floundering attempt backfires and instead amuses Lorthact; he is temporarily immune to all attempts to Invoke Eiseth until the end of your next turn.</p>"
		},
		"Issue Challenge": {
			"name": "Issue Challenge",
			"description": "<p>You spend a day promoting your combat abilities, trash-talking the competition, calling out the leadership of the Gladiators' Guild, or performing public feats of bravado to compel the guildmaster of the Gladiators' Guild to accept your challenge to rule over the arena. This action ties specifically into Task 3: Blood on the Sand. Attempt a @Check[type:athletics|dc:36], @Check[type:deception|dc:36], @Check[type:intimidation|dc:36], @Check[type:performance|dc:36], or appropriate Lore skill check.</p>\n<hr />\n<p><strong>Critical Success</strong> You provoke Bshez Shak into accepting your challenge.</p>\n<p><strong>Успех:</strong> You weaken Bshez's resolve. For the next 7 days, your checks to Issue Challenges gain a cumulative +1 circumstance bonus (maximum +4).</p>\n<p><strong>Критический провал:</strong> Your boisterousness accidentally leads to embarrassment that undermines your stature. You lose any circumstance bonuses you've earned as a result of successful Issued Challenges, and can't Issue a Challenge the next day.</p>"
		},
		"Kick Dust": {
			"name": "Kick Dust",
			"description": "<p><strong>Requirements</strong> You're standing in an area with ample loose soil.</p>\n<hr />\n<p>By scooping and kicking with your foot, you launch a cloud of dust into an adjacent space. Attempt a @Check[type:acrobatics|dc:15] or @Check[type:athletics|dc:15] check. The size of the cloud depends on your check result.</p>\n<hr />\n<p><strong>Critical Success</strong> The cloud fills a @Template[type:cone|distance:15]. Creatures in the cone are covered in dust for 2 rounds, and dust-covered creatures are @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} rather than @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Invisible}. As an action, a creature can attempt a @Check[type:reflex|dc:15] save to shake off the dust.</p>\n<p><strong>Success</strong> As critical success, but the cloud fills a @Template[type:cone|distance:10].</p>\n<p><strong>Failure</strong> You kick an insignificant amount of dust.</p>\n<p><strong>Critical Failure</strong> You misjudge your kick, causing you to stumble and become @UUID[Compendium.pf2e.conditionitems.Item.AJh5ex99aV6VTggg]{Off-Guard} until the beginning of your next turn.</p>"
		},
		"Linguistic Nexus": {
			"name": "Linguistic Nexus",
			"description": "<p><strong>Аспект:</strong> mind</p>\n<hr />\n<p>Your relic grants you a powerful neural plasticity, and as a result, you can learn languages more easily. You learn an additional language of your choice for every 2 levels of the relic (minimum 1). You can retrain one of the languages from the relic with only a single week of downtime.</p>"
		},
		"Little Ripple's Blessing": {
			"name": "Little Ripple's Blessing",
			"description": "<p><strong>Частота:</strong> once</p>\n<hr />\n<p>You tap into your bond with Little Ripple to temporarily manifest the water elemental. A sphere of semi-tangible water surrounds you, which magically purifies your spirit and purges toxins from your body. Little Ripple attempts to counteract a single disease or poison you are affected by with a counteract modifier of [[/r 1d20+21 #Counteract]]{+21} and a counteract level of 10. Little Ripple's presence has a soothing effect on your spirit. You gain a +1 status bonus to Will saves for 1 minute.</p>\n<p>@UUID[Compendium.pf2e.campaign-effects.Item.GBaN8XZrzFp7C7fL]{Effect: Little Ripple's Blessing}</p>"
		},
		"Locked Doors": {
			"name": "Locked Doors",
			"description": "<p><strong>Overcome</strong> 2 successes; @Check[type:athletics|dc:35],@Check[type:thievery|dc:35]</p>\n<hr />\n<p>Most of the manor is locked to prevent guests from wandering into restricted areas. The PCs quietly break into rooms or unlock doors.</p>"
		},
		"Loot the Vaults": {
			"name": "Loot the Vaults",
			"description": "<p><strong>Requirement</strong> The PCs have reached the basement by Overcoming the Find the Cells Obstacle.</p>\n<p><strong>Overcome</strong> 2 successes: @Check[type:arcana|dc:33], @Check[type:perception|dc:35], @Check[type:thievery|dc:35]</p>\n<hr />\n<p>In addition to the captives, the Scarlet Triad has stored numerous treasures in the manor's basement. The PCs take several minutes to unlock a vault and identify the best objects to steal. This Opportunity can be completed twice. The first time, the PCs recover a @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62]{Nethysian Bulwark}, a broad crystal bowl inlaid with faience designs of ibises (worth 300 gp), and an onyx-and-marble statue of Nethys (worth 200 gp). In addition, the PCs also find a ledger detailing many Scarlet Triad transactions. With a successful @Check[type:guild-lore|dc:28] or a @Check[type:society|dc:35] check, a PC paging through the ledger determines that the Scarlet Triad has been dodging taxes, undercutting competition, and attempting to accumulate a lot of money very quickly-all in ways that quietly harm the Fleshmonger Federation, Aspis Consortium, and church of Abadar. Once for each guild, a PC can use the ledger when Influencing a Guild to reduce that organization's Support Points by an additional 2 points. The second time the PCs complete this Opportunity, they recover a @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6]{Belt of Regeneration}, as well as an alabaster-and-silver amphoriskos perfume bottle within which is bound the @UUID[Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW]{Djinni} vizier Palqari the Wise. The Scarlet Triad trapped Palqari and offered him freedom in exchange for three wishes. Uri Zandivar already used two of these wishes to assist with the repair of the Orb of Gold Dragonkind, but then refrained from redeeming his last wish. Palqari is amenable to granting this last wish to the PCs if they help him escape; until then, he can't travel more than 20 feet from his amphoriskos, nor can he move it himself. This wish can be used to automatically rescue all of the slaves, but the PCs will still need to escape on their own. Although Palqari is eager to return to the Plane of Air, he could become a recurring ally later in the adventure at your discretion.</p>\n<p><strong>Критический провал:</strong> The PCs are noticed by a group of guards. At the end of every round of combat, Awareness increases by 1.</p>"
		},
		"Make General Repairs": {
			"name": "Make General Repairs",
			"description": "<p><strong>Требования:</strong> Crafting (trained), Specialty Crafting (woodworking), or hired woodworker; organized workers</p>\n<hr />\n<p>You make general repairs to the citadel furnishings, replacing or fixing furniture, replacing rotted floorboards, and rehanging doors throughout the structure. This task takes 14 days of work and a @Check[type:crafting|dc:15] check.</p>"
		},
		"Mental Ward": {
			"name": "Mental Ward",
			"description": "<p><strong>Частота:</strong> once</p>\n<p><strong>Триггер:</strong> You fail or critically fail a saving throw against a mental effect</p>\n<hr />\n<p><strong>Эффект:</strong> You're unaffected by the triggering effect.</p>"
		},
		"Navigate Steamgrotto": {
			"name": "Навигация по Паровому гроту",
			"description": "<p>Вы проводите время, наблюдая за закономерностями извержений гейзеров в Паровом гроте, а затем как можно лучше планируете свои передвижения по региону, чтобы не подвергать себя опасности. Вы можете попытаться пройти по Паровому гроту, используя Природу, Восприятие или Выживание и совершив успешную проверку КС 35, но использование Восприятия не дает вам более глубокого понимания природы опасности, и в результате вы получаете штраф обстоятельства -4.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы избегаете опасности, и любой, кто @UUID[Compendium.pf2e.actionspf2e.Item.tfa4Sh7wcxCEqL29]{Повторяет за экспертом}, получает двойной бонус к своему броску, полученному в результате этой активности.</p>\n<p><strong>Успех:</strong> Вы избегаете опасности.</p>\n<p><strong>Провал:</strong> Вы подходите слишком близко к нескольким гейзерам и ошибаетесь в своих движениях. Вы получаете урон [[/r 10d6[fire]]] (спасбросок @Check[type:reflex|dc:36]).</p>\n<p><strong>Критический провал:</strong> Вы сильно неправильно оцениваете свои движения, и на вас в полную силу обрушивается гейзер. Вы получаете [[/r 20d6[fire]]] урона (спасбросок @Check[type:reflex|dc:36]).</p>"
		},
		"Obscure": {
			"name": "Obscure",
			"description": "<p><strong>Аспект:</strong> shadow</p>\n<hr />\n<p>Your relic absorbs light and wraps shadow around you, hiding you in darkness. As long as you are in dim light in an area of shadows, you can attempt a Stealth check to @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, even if you aren't @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W]{Concealed} against the creature, such as with a creature with darkvision.</p>"
		},
		"Organize Labor": {
			"name": "Organize Labor",
			"description": "<p>You spend a day in Breachill recruiting workers to aid in a repair or an upgrade at Citadel Altaerein. Attempt a @Check[type:deception|dc:13], @Check[type:diplomacy|dc:13], or @Check[type:intimidation|dc:13] check to Organize Labor to organize workers, or a @Check[type:deception|dc:18], @Check[type:diplomacy|dc:18], or @Check[type:intimidation|dc:18] check for specialists.</p>\n<p>If you use Deception or Intimidation for this check, you gain a +2 circumstance bonus, but failure comes with extra risks, as detailed below. Using Diplomacy grants no bonus to the check, but comes without added risk. When you Organize Labor, you must specify one repair or upgrade activity to be undertaken; once you successfully Organize Labor, you must begin that activity within a week.</p>\n<p>A force of organized workers costs 1 gp per day, while a force of organized specialists costs 5 gp per day.</p>\n<hr />\n<p><strong>Critical Success</strong> You organize labor for the full duration of the repair or upgrade activity, and the cost to pay the workers is halved for the duration.</p>\n<p><strong>Успех:</strong> You organize labor for the full duration of a repair or upgrade activity.</p>\n<p><strong>Провал:</strong> You organize labor for a single day of a repair or upgrade activity. Unless you used Diplomacy, word of your deceptive or intimidating nature spreads, and you take a -1 circumstance penalty to all future checks to organize labor. This penalty increases with each subsequent failure, to a maximum penalty of -4.</p>\n<p><strong>Критический провал:</strong> You completely fail to organize labor. If you used Deception or Intimidation, word of your untrustworthiness or cruelty spreads, and you can no longer use that skill to Organize Labor.</p>"
		},
		"Pander to the Crowd": {
			"name": "Pander to the Crowd",
			"description": "<p><strong>Requirement</strong> This is your first action in a gladiatorial match, or you've damaged or visibly impeded a foe while fighting a gladiatorial match.</p>\n<hr />\n<p>With a mocking gesture, a triumphant flourish, or a bold challenge, you inspire the crowd to cheer you on. Attempt an Acrobatics, Athletics, Intimidation, or Performance check, with a DC typically set by the encounter's level. Crowds grow bored with repetition though; and attempting to Pander to the Crowd using the same skill that was used the last time someone used this action imposes a -2 circumstance penalty on the check. If you critically succeeded at an attack roll this turn, you gain a +2 circumstance bonus to your Pander to the Crowd attempt.</p>\n<hr />\n<p><strong>Critical Success</strong> The crowd goes wild! You can either give yourself a +3 status bonus to attack rolls, damage rolls, saving throws, and skill checks until the end of your next turn, or give yourself and all your allies a +2 status bonus to the same rolls until the end of your next turn.</p>\n<p><strong>Успех:</strong> You appeal to the crowd. As critical success, but the bonus is +2 just for you, or +1 for you and your allies.</p>\n<p><strong>Провал:</strong> You don't make an impression.</p>\n<p><strong>Критический провал:</strong> Your pandering is laughable, and the crowd begins to favor your opponents. The next creature hostile to you that attempts to Pander to the Crowd gains a +4 circumstance bonus to the check.</p>"
		},
		"Perception Filter": {
			"name": "Perception Filter",
			"description": "<p><strong>Аспект:</strong> mind</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> вообразить</p>\n<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p><strong>Эффект:</strong> Your relic reaches into the minds of nearby creatures and blocks your presence from their perceptions. For the next 10 minutes, a creature that enters a @Template[type:emanation|distance:120], centered on you, must attempt a secret @Check[type:will|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|traits:secret] save, after which the creature is then temporarily immune for 1 day.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature takes a –2 status penalty to Perception checks to @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ]{Seek} or otherwise detect you.</p>\n<p><strong>Failure</strong> You filter all of the creature's senses, making it difficult for it to notice you. When you are @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{Hidden} or undetected from the creature, it doesn't observe you as soon as you do anything other than @UUID[Compendium.pf2e.actionspf2e.Item.XMcnh4cSI32tljXa]{Hide}, @UUID[Compendium.pf2e.actionspf2e.Item.VMozDqMMuK5kpoX4]{Sneak}, or Step. If it rolls a Perception check to Seek or otherwise detect you, it gets the outcome one degree of success worse than what it rolled, and if you roll a Stealth check to Hide, Sneak, or otherwise escape its attention, you get the outcome one degree of success better than what you rolled against the creature. If you use a hostile action toward the creature, the effect ends for that creature after your hostile action is completed.</p>\n<p><strong>Critical Failure</strong> As failure, but the effect doesn't end for that creature if you use a hostile action against it.</p>"
		},
		"Perform a Trick": {
			"name": "Perform a Trick",
			"description": "<p>You perform your signature circus trick. Attempt one of the trick checks associated with your trick. The DC for the trick check is determined by your level. The result of each trick check determines whether you generate Excitement, generate Excitement and Anticipation, or lose Excitement.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show. You also generate Anticipation equal to half the trick's level (rounded up); this Anticipation is added to the circus's total Anticipation for the show.</p>\n<p><strong>Успех:</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show.</p>\n<p><strong>Провал:</strong> No effect.</p>\n<p><strong>Критический провал:</strong> The circus's Excitement value decreases by a value equal to half the trick's level (rounded up).</p>\n<hr />\n<p>You can Perform a Trick multiple times per act, and can choose a different possible trick check for each attempt. If you Perform a Trick twice during the same act, you take a -5 penalty to your second trick check. If you Perform a Trick three times, the penalty for the third check is -10. The penalties are reduced to -4 and -8, respectively, if your trick has the agile trait.</p>\n<p>This action always has the circus trait. Starting at 1st level, you can choose one additional trick trait you have access to for your signature trick, and apply it to this action as well. You can add additional traits as your level increases.</p>"
		},
		"Position the Hunters": {
			"name": "Position the Hunters",
			"description": "<p>With the target game animals located, you must move to an advantageous position without startling the prey. Attempt a Stealth check.</p>\n<ul>\n<li>Against an impressive and dangerous find: @Check[type:stealth|dc:25]</li>\n<li>Against standard game: @Check[type:stealth|dc:20]</li>\n<li>Against river turtles, bats, and lesser game: @Check[type:stealth|dc:15]</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> The animals have no indication that they are in danger, and you gain a +2 circumstance bonus to rolls made during the hunting phase.</p>\n<p><strong>Успех:</strong> You position yourself well and take no penalty when Hunting.</p>\n<p><strong>Провал:</strong> Your loud and clumsy movements alert the animals to your presence, and you take a -2 circumstance penalty to rolls made during the hunting phase.</p>\n<p><strong>Критический провал:</strong> You stumble loudly and startle the majority of the animals, which escape and leave the party with very few animals to catch. The party loses 2 IP.</p>"
		},
		"Post Snipers": {
			"name": "Разместить снайперов",
			"description": "<p>Охотники Нарлмарша — опытные охотники, но, забрав несколько таких лучников из рядов армии и разместив их в @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC]{скрытных} местах на крышах или деревьях по всему полю битвы, персонажи смогут максимизировать их потенциал.</p>\n<hr />\n<p><strong>Критический успех:</strong> Снайперы размещены на нескольких ключевых позициях. В конце хода во время Битвы за Татзлфорд совершите [[/r 1d20+18 #Ranged Strike]]{+18} дистанционный @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} по любой армии, которая не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]. Снайперы наносят 1 очко урона при попадании (2 очка при критическом попадании). Снайперы могут выполнить эту бонусную атаку до 3 раз во время битвы за Татзлфорд, но не более одного раза в конце любого хода.</p>\n<p><strong>Успех:</strong> Как критический успех, но бонусную атаку снайперы могут выполнить только один раз за бой.</p>\n<p><strong>Критический успех:</strong> Мало того, что снайперы размещены в районах, которые в конечном итоге оказываются невыгодными, но и ИП выманили из рядов слишком много лучников. Охотники Нарлмарша получают штраф -2 к дистанционным атакам во время битвы за Татзлфорд.</p>"
		},
		"Practical Research": {
			"name": "Practical Research",
			"description": "<p><strong>Requirement</strong> You are a conversant or lore-speaker.</p>\n<hr />\n<p>You identify something interesting in the field and perform special research on it. This requires an appropriate check, which the GM will describe when the opportunity arises. The results of the check vary. While they typically include all the benefits of the Study activity, some opportunities for Practical Research also offer unique benefits, such as access to new character options.</p>"
		},
		"Prepare Firepots": {
			"name": "Подготовить зажигательные горшки",
			"description": "<p>Зная, что в армии есть тролли, подготовка зажигательных горшков, содержащих алхимический огонь, масло или какой-либо вид быстро воспламеняющихся материалов, может иметь неоценимое значение для битвы. Для подготовки огненных котлов требуется проверка Ремесло (обучен).</p>\n<hr />\n<p><strong>Критический успех:</strong> Создается достаточно горшков, чтобы они были быстро доступны во всех точках поля боя, и в результате армия троллей, атакующая Татзлфорд, теряет тактику \"Регенерация\".</p>\n<p><strong>Успех:</strong> Для обеспечения быстрого развёртывания создается недостаточно зажигательных горшков. В конце хода армия троллей должна попытаться выполнить проверку @Check[type:maneuver|dc:20]. При провале, он теряет тактику \"Регенерация\" до конца своего следующего хода.</p>\n<p><strong>Критический провал:</strong> Попытка подготовить зажигательные горшки приводит к впечатляющему взрыву, который наносит [[/gmroll 10d6[fire]]] урона персонажу (@Check[type:reflex|dc:25|basic:true]).</p>"
		},
		"Prepare the Processional": {
			"name": "Prepare the Processional",
			"description": "<p>You spend four days incorporating the following elements into your processional (up to four). Attempt one skill check from the skills listed for each element you choose to incorporate into your processional. The results of these checks determine how many Preparation Points you earn.</p>\n<p><strong>Themes</strong>: You come up with one theme essential to the processional and determine how to infuse it into every aspect of the celebration. Attempt one of the following skill checks: Lore (if you draw upon knowledge of a thematic topic), Religion (if the theme involves religious inspiration or relies heavily on undead in some way), or Society (if you focus on Geb's history, politics, and zeitgeist).</p>\n<p><strong>Exhibits</strong>: You work to create or arrange the physical elements of the processional's display, such as statues or icons carried aloft, decorated wagons, extravagant puppetry, trained animals, or the like. Attempt one of the following skill checks: Athletics (if you provide manual labor), Crafting (if you create puppets, chisel statues, or decorate vehicles), or Nature (if you train animals to take part in the processional).</p>\n<p><strong>Pageantry</strong>: You create the costumes and accessories the participants carry or wear during the processional. Attempt one of the following skill checks: Crafting (if you design the outfits or items to be carried), Deception (if you intend the outfits to be recognizable representations of specific individuals in the form of a disguise), or Performance (if you choreograph dances or compose original music).</p>\n<p><strong>Revelers</strong>: You recruit a large number of locals to take part in your processional. Attempt one of the following skill checks: Diplomacy (to convince people to join your processional), Intimidation (to threaten them with dire consequences if they don't take part), or Performance (to inspire them to share in your artistic vision).</p>\n<hr />\n<p><strong>Critical Success</strong> You gain 2 Preparation Points for the party.</p>\n<p><strong>Success</strong> You gain 1 Preparation Point for the party.</p>\n<p><strong>Critical Failure</strong> You lose 1 Preparation Point for the party.</p>"
		},
		"Promote the Circus": {
			"name": "Promote the Circus",
			"description": "<p>You spend 2 consecutive days in town generating Anticipation for your next circus show. Attempt a @Check[type:society] check. The DC of this check is equal to the DC appropriate for the group's party level. One other PC can spend 2 downtime days to Aid you, providing a +2 circumstance bonus to your Society check if they succeed at a @Check[type:society|dc:20] check.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Anticipation equal to twice the sum of your level plus your Charisma modifier (minimum 2).</p>\n<p><strong>Успех:</strong> You generate Anticipation equal to your level plus your Charisma modifier (minimum 1).</p>\n<p><strong>Провал:</strong> You generate 1 Anticipation.</p>\n<p><strong>Критический провал:</strong> You generate no Anticipation.</p>"
		},
		"Propelling Winds": {
			"name": "Propelling Winds",
			"description": "<p><strong>Аспект:</strong> air</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> once per hour</p>\n<hr />\n<p><strong>Эффект:</strong> The relic casts <em>@UUID[Compendium.pf2e.spells-srd.Item.A2JfEKe6BZcTG1S8]{Fly}</em> targeting you.</p>"
		},
		"Protector's Interdiction": {
			"name": "Protector's Interdiction",
			"description": "<p><strong>Триггер:</strong> An adjacent ally is hit or critically hit by an attack</p>\n<hr />\n<p><strong>Эффект:</strong> You interpose yourself between your ally and the attack. The attack hits you instead, or critically hits you if it critically hit your ally.</p>"
		},
		"Prove Peace": {
			"name": "Prove Peace",
			"description": "<p><strong>Требования:</strong> You know the conflict that created a specific siege shard, and the siege shard is @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized}.</p>\n<hr />\n<p>You touch the siege shard, establish a mental connection, and relay facts of the conflict's resolution.</p>\n<p>Attempt a check to @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge} about the conflict that created the shard, using the siege shard's Will DC. If you succeed, you prove the conflict's end, and the siege shard reverts to ordinary stone. On a critical failure, images of the past conflict overwhelm you, and you are @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} until the end of your next turn.</p>"
		},
		"Raise Ramparts": {
			"name": "Raise Ramparts",
			"description": "<p><strong>Аспект:</strong> earth</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> раз в день</p>\n<hr />\n<p><strong>Эффект:</strong> Your relic reshapes the earth around you. You cast 5th-level <em>@UUID[Compendium.pf2e.spells-srd.Item.kOa055FIrO9Smnya]{Wall of Stone}</em>.</p>"
		},
		"Rallying Display": {
			"name": "Rallying Display",
			"description": "<p>You roar or otherwise make a show of bestial strength. You automatically roll a success to rally the crowd to your team.</p>"
		},
		"Reactive Scorch": {
			"name": "Reactive Scorch",
			"description": "<p><strong>Триггер:</strong> A creature Strikes you</p>\n<hr />\n<p><strong>Эффект:</strong> The creature takes @Damage[2d6[fire]] damage (@Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true] save).</p>"
		},
		"Rebuild Battlements": {
			"name": "Rebuild Battlements",
			"description": "<p><strong>Требования:</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You rebuild and restore the collapsed battlements along the northern section of the central tower. This task takes 28 days of work and a @Check[type:crafting|dc:20] check.</p>"
		},
		"Rebuild Collapsed Stairs": {
			"name": "Rebuild Collapsed Stairs",
			"description": "<p><strong>Требования:</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You work to clear rubble and rebuild the stairs connecting citadel floors, requiring a @Check[type:crafting|dc:20] check. Repairing the stairs from the courtyard to the battlement (connecting areas A12 and A22) takes 4 days. Repairing the stairs from the courtyard to the vault (connecting areas A12 and B1) takes 4 days. Digging out the long flight of stairs down to Alseta's Ring (connecting areas B1 and D7) takes 8 days.</p>"
		},
		"Recruit Wildlife": {
			"name": "Завербовать животных",
			"description": "<p>В лесу, окружающем Татзлфорд, обитает немалое количество диких животных. Хотя животные не могут быть организованы в настоящую армию, персонажи всё равно могут попытаться использовать свои навыки, чтобы обратить местную фауну в свою пользу. Для вербовки дикой природы требуется проверка Природы (эксперт). Если у ИП есть @UUID[Compendium.pf2e.classfeatures.Item.d5BFFHXFJYKs5LXr] или он может произносить заклинания типа @UUID[Compendium.pf2e.spells-srd.Item.BBvV7qoXGdw09q1C], он может выбрать чем попытаться выполнить эту проверку, используя Дипломатию (обучен).</p>\n<hr />\n<p><strong>Критический успех:</strong> ИП интерпретируют реакцию животных на приближение вражеских армий, давая своим армиям бонус обстоятельства +3 к проверкам Инициативы, сделанной во время битвы за Тацлфорд. Кроме того, в один из моментов битвы стая голодных щетинистых тилацинов нападает на армию противника. Эта атака происходит в конце хода, выбранного партией, после чего ИП могут совершить [[/r {1d20+20} #Ближний Удар]]{+20} Удар ближнего боя по любой не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] армии. Тилацины наносят 1 очко урона этой армии при попадании (или 2 очка при критическом попадании), прежде чем животные убегут обратно в лес.</p>\n<p><strong>Успех:</strong> Как критический успех (включая атаку тилацинов), но бонус обстоятельства на проверки Инициативы равен только +1.</p>\n<p><strong>Критиический провал:</strong> Мало того, что местные животные отказываются помочь, действия персонажей случайно отправляют в город стайку обезумевших тилацинов для нападения. Городской страже Татзлфорда удается отразить атаку, но они начинают Военное столкновение с 1 очком урона.</p>"
		},
		"Repair Crumbled Walls": {
			"name": "Repair Crumbled Walls",
			"description": "<p><strong>Требования:</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You work to repair a collapsed wall in either the training hall (area A8), the Court of the Nail (area A13), or the records room (area A17). Each room's repair takes 8 days of work and a @Check[type:crafting|dc:20] check.</p>"
		},
		"Repair Huntergate": {
			"name": "Repair Huntergate",
			"description": "<p><strong>Предварительные условия:</strong> trained in Crafting or Thievery</p>\n<p><strong>Requirement</strong> You have the Huntergate portal key (@UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5]{Hunter's Arrowhead}).</p>\n<hr />\n<p>You use the hunter's arrowhead to guide the misaligned magic of Huntergate back into the proper pathways through the stone's intricate carvings and decorations. You must attempt either a @Check[type:crafting|dc:24] check to Repair (in which case the hunter's arrowhead serves as the repair kit needed for this activity) or a @Check[type:thievery|dc:24] check to Pick a Lock (in which case the hunter's arrowhead serves as the thieves' tools needed for this activity). Regardless of the skill used, the activity takes an hour to perform, and the DC of the check is 24, with the following effects.</p>\n<hr />\n<p><strong>Critical Success</strong> Huntergate is repaired, and the vision of Dahak hazard inside of the Huntergate way station is reduced in power; reduce all of the hazard's modifiers and DCs by 2.</p>\n<p><strong>Успех:</strong> Huntergate is repaired.</p>\n<p><strong>Провал:</strong> Huntergate is not repaired, and the character who attempted the repair becomes @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 2} for 1 hour as an orange arc of magical energy lances painfully through their body. A new attempt to repair the portal cannot be made again for 24 hours.</p>\n<p><strong>Критический провал:</strong> As failure, but the magical backlash also deals [[/r {6d6} [fire]]]{6d6 fire damage} to the character attempting the repairs.</p>"
		},
		"Reposition Chains": {
			"name": "Reposition Chains",
			"description": "<p>You pull on the chains, moving a willing chained ally up to 10 feet to a space within your reach.</p>"
		},
		"Repository of Knowledge": {
			"name": "Repository of Knowledge",
			"description": "<p><strong>Аспект:</strong> mind</p>\n<hr />\n<p>Your relic is imbued with the psychic impressions of ages past. While the relic is on your person, you are trained in 3 additional Lore skills of the GM's choice that fit the relic's history, decided at the time of gaining this gift. If the relic is 9th level, you instead have expert proficiency in these Lore skills, and if the relic is 17th level, you have master proficiency in these Lore skills.</p>"
		},
		"Rotate the Wheel": {
			"name": "Вращать колесо",
			"description": "<p>Персонажу нужно время, чтобы повернуть колесо. Это утомительно, и в конце раунда ИП должен попытаться выполнить спасбросок @Check[type:fortitude|dc:25]. Сложность этого спасброска увеличивается по мере того, как прогрессируют попытки \"Вращать колесо\". Совершение полных 7 оборотов приведёт к открытию обеих двойных дверей в этой комнате (они закрываются автоматически через 24 часа).</p>\n<hr />\n<p><strong>Критический успех:</strong> Критический успех:</strong> Колесо делает 2 оборота. КС \"Вращать колесо\" увеличивается на 1.</p>\n<p><strong>Успех:</strong> Колесо делает 1 оборот. КС \"Вращать колесо\" увеличивается на 1.</p>\n<p><strong>Провал:</strong> Персонажу не удается совершить оборот. КС \"Вращать колесо\" увеличивается на 2.</p>\n<p><strong>Критический успех:</strong> Персонаж спотыкается и теряет контроль над рулём, вызывая триггер Опасности @UUID[Compendium.pf2e.kingmaker-bestiary.Actor.FkSxn7QSbVqA3dMy]. Колесо раскручивается, сбрасывая его обороты до 0, а КС до 25.</p>"
		},
		"Searing Wave": {
			"name": "Searing Wave",
			"description": "<p><strong>Аспект:</strong> fire</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<hr />\n<p><strong>Эффект:</strong> You allow a portion of the fire magic housed in your relic to escape in a direction of your choice. You deal @Damage[1d10[fire]] damage for every 2 levels of the relic to all creatures in a @Template[type:cone|distance:30] (@Check[type:reflex|dc:resolve(@actor.system.attributes.classOrSpellDC.value)|basic:true]). You can't use Searing Wave again for [[/r 1d4 #Recharge Searing Wave]] rounds.</p>"
		},
		"Seasonal Boon (Close Ties)": {
			"name": "Seasonal Boon (Close Ties)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> Someone in the party makes an NPC in Willowshore friendly</p>\n<hr />\n<p><strong>Эффект:</strong> Your reputation precedes you, even if you aren't the one making the attempt to influence an NPC. The NPC is made helpful instead of friendly. Making an NPC helpful can unlock additional support from their location in Willowshore—your GM has more information about this mechanic.</p>"
		},
		"Seasonal Boon (Folklore Enthusiast)": {
			"name": "Seasonal Boon (Folklore Enthusiast)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> You're about to roll any check to Recall Knowledge</p>\n<hr />\n<p><strong>Эффект:</strong> You have a flash of insight as you recall an old parable, obscure legend, or applicable tale to the topic at hand. This Recall Knowledge check loses the secret trait. Increase the result of your check to Recall Knowledge by one degree of success.</p>"
		},
		"Seasonal Boon (Northridge Scholar)": {
			"name": "Seasonal Boon (Northridge Scholar)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> The party's reputation with Northridge increases</p>\n<hr />\n<p><strong>Эффект:</strong> Increase the party's reputation with Northridge by an additional 2 points (your GM has information about Willowshore reputation).</p>"
		},
		"Seasonal Boon (Outskirt Dweller)": {
			"name": "Seasonal Boon (Outskirt Dweller)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> You're about to roll initiative</p>\n<hr />\n<p><strong>Эффект:</strong> Something about the situation triggers your defenses, allowing you to react to sudden peril more quickly. You gain a status bonus to your initiative roll equal to the number of seasons since you've started Season of Ghosts (+1 during the first adventure, up to a maximum of +4 during the fourth and final adventure). If you can communicate a warning to other PCs, they gain this bonus to their initiative as well.</p>"
		},
		"Seasonal Boon (Southbank Traditionalist)": {
			"name": "Seasonal Boon (Southbank Traditionalist)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> The party's reputation with Southbank increases</p>\n<hr />\n<p><strong>Эффект:</strong> Increase the party's reputation with Southbank by an additional 2 points (your GM has information about Willowshore reputation).</p>"
		},
		"Seasonal Boon (Willowshore Urchin)": {
			"name": "Seasonal Boon (Willowshore Urchin)",
			"description": "<p><strong>Частота:</strong> only once per season</p>\n<p><strong>Триггер:</strong> You (or an adjacent PC) are about to roll a recovery check</p>\n<hr />\n<p><strong>Эффект:</strong> You gain an automatic critical success on the recovery check rather than rolling it as your hearty physique, tenacious attitude, or just plain old luck continues to help you survive the way it had during your childhood. If you're adjacent to a PC who's about to roll a recovery check, you can instead use this boon to grant them this effect.</p>"
		},
		"Set Traps": {
			"name": "Установить ловушки",
			"description": "<p>Установив несколько быстро сооружаемых ловушек в окрестных лесах или узких переулках, персонажи могут затруднить движение нападающих и даже ранить некоторых из них. Для установки ловушек требуется проверка Выживания (обучен).</p>\n<hr />\n<p><strong>Критический успех:</strong> В конце каждого хода во время Битвы за Татзлфорд одна вражеская армия по выбору игроков @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN] 1 и получает 1 очко урона.</p>\n<p><strong>Успех:</strong> В конце каждого хода во время Битвы за Татзлфорд одна вражеская армия по выбору игроков @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN] 1 или получает 1 очко урона.</p>\n<p><strong>Критический провал:</strong> Попытка установить ловушки не только терпит неудачу, но и одна из них дает эффектную осечку во время размещения: попытка установить бревно, покрытое шипами, терпит неудачу, в результате чего персонаж разбивается о стену здания. Этот ИП получает [[/gmroll 5d6[bludgeoning],5d6[piercing]]] урона (@Check[type:reflex|dc:25|basic:true]).</p>"
		},
		"Shadow Smith": {
			"name": "Shadow Smith",
			"description": "<p><strong>Аспект:</strong> shadow</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">1</span> Interact</p>\n<hr />\n<p><strong>Эффект:</strong> Your relic pulls at nearby shadows, twisting them into the shape of a simple weapon or a simple tool or item, such as a rope or crowbar. It lasts until it is used for a single activity, until you use shadow smith again, or for 1 minute, whichever comes first, after which it dissipates.</p>"
		},
		"Shattered Earth": {
			"name": "Shattered Earth",
			"description": "<p><strong>Аспект:</strong> earth</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> once per hour</p>\n<hr />\n<p><strong>Эффект:</strong> Seismic pulses from your relic ripple through the nearby ground, shaking sharp fragments to the surface. A 10-foot-radius patch of stone or earth within 60 feet is transformed into difficult terrain. A creature that enters an affected square during a move action must succeed at an Acrobatics check or Reflex save or take @Damage[1d6[piercing]] damage; it needs to roll only once per move action even if it moves through several squares. At 6th level and every 4 levels thereafter, increase the damage by [[/r 1d6]].</p>"
		},
		"Shed Time": {
			"name": "Разорвать время",
			"description": "<p><strong>Триггер:</strong> Вы проваливаете или критически проваливаете спасбросок, по вам попадают Ударом или увеличиваете значение состояния @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти}.</p>\n<p><strong>Требования:</strong> Вы находитесь в Доме на краю времени (включая любую из басен Нириссы) и в данный момент находитесь под защитой Теоремы спирали. Вы разрываете временную шкалу, которую занимаете в данный момент, а затем возвращаетесь к ней, как только пройдет спровоцировавшее событие. Точные эффекты зависят от характера триггера, как подробно описано ниже. Вы больше не защищены <em>Теоремой спирали</em>; как только эта защита будет потеряна, её невозможно будет восстановить.</p>\n<hr />\n<ul>\n<li><strong>Провал спасброска:</strong> Измените степень успеха с Провала на Успех или с Критического провала на Провал, для спровоцировавшего спасброска.</li>\n<li><strong>Попадание Удара.</strong> Если спровоцировавший @UUID[Compendium.pf2e.actionspf2e.Item.VjxZFuUXrCU94MWR]{Удар} был критическим успехом, измените его на успех. Если спровоцировавший Удар был успешным, измените его на провал.</li>\n<li><strong>Увеличение состояния При смерти:</strong>. Вместо того, чтобы увеличить своё состояние @UUID[Compendium.pf2e.conditionitems.Item.yZRUzMqrMmfLu0V1]{При смерти}, вы теряете состояние При смерти.</li>\n</ul>"
		},
		"Soul Ward": {
			"name": "Soul Ward",
			"description": "<p><strong>Частота:</strong> once</p>\n<p><strong>Триггер:</strong> You would gain the @UUID[Compendium.pf2e.conditionitems.Item.fBnFDH2MTzgFijKf]{Unconscious} or dying condition, or you would be destroyed</p>\n<hr />\n<p><strong>Эффект:</strong> You regain [[/r 200[healing]]]{200 Hit Points}, up to your maximum Hit Points. All resistances and temporary Hit Points granted to you by Geb immediately end.</p>"
		},
		"Steal Luck": {
			"name": "Steal Luck",
			"description": "<p><strong>Аспект:</strong> luck</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">r</span> вообразить</p>\n<p><strong>Частота:</strong> раз в день</p>\n<p><strong>Триггер:</strong> You or a creature within 30 feet of you rolls two d20s for a fortune or misfortune effect and you like the higher roll</p>\n<hr />\n<p><strong>Эффект:</strong> You steal the higher of the two numbers the triggering target rolled; the target must use the other result. Until you make your next daily preparations, you can substitute that number for one d20 roll made for a saving throw or skill check you have to make against an effect created by an enemy, hazard, or the environment. Doing so is a fortune effect. If you fail to do so before your next daily preparations, you lose the stored number.</p>"
		},
		"Underground Bounty": {
			"name": "Underground Bounty",
			"description": "<p><strong>Аспект:</strong> earth</p>\n<hr />\n<p>Your relic produces metals and stones to empower your weapons. Each day during your daily preparations, your relic conjures a magical shard of silver, cold iron, gold, or a non-precious stone or metal material of your choice (such as bronze or granite). If your relic is a weapon, it immediately absorbs the shard, causing it to gain a magical sheen of that metal or stone until your next daily preparations. If your relic is not a weapon, the shard is not immediately used, and you can touch it to a stone or metal weapon using an Interact action to give it a magical sheen of that metal or stone for 10 minutes. While coated in the magical sheen, the weapon interacts with weaknesses, resistances, and the like as if it were made of the stone or metal from the shard rather than its own. The sheen and the shard are obviously magical in nature, and if you don't use the shard, it disappears when you make your next daily preparations. At 17th level, add adamantine and mithral to the available options.</p>"
		},
		"Uniter of Clans Enhancement": {
			"name": "Uniter of Clans Enhancement",
			"description": "<p>Increase the diplomat's badge's item bonus to Diplomacy to +2 for the Uniter of Clans.</p>"
		},
		"Word of Faith": {
			"name": "Word of Faith",
			"description": "<p><strong>Аспект:</strong> celestial</p>\n<p><strong>Активация:</strong> <span class=\"action-glyph\">2</span> команда, @UUID[Compendium.pf2e.actionspf2e.Item.pvQ5rY2zrtPI614F]</p>\n<p><strong>Частота:</strong> once per hour</p>\n<hr />\n<p><strong>Эффект:</strong> Placing your hand on yourself or an ally, you heal their wounds and bolster their spirit. The target regains[[/r 1d8[healing]]] HP per item level and reduces their @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Frightened} value by 1.</p>"
		},
		"Wrestle": {
			"name": "Wrestle",
			"description": "<p>You make a claw Strike against a creature @UUID[Compendium.pf2e.conditionitems.Item.kWc1fhmv9LBiTuei]{Grabbed} or otherwise @UUID[Compendium.pf2e.conditionitems.Item.VcDeM8A5oI6VqhbM]{Restrained} by you. If you hit, you deal damage as usual and that creature is knocked @UUID[Compendium.pf2e.conditionitems.Item.j91X7x0XSomq8d60]{Prone}.</p>"
		}
	}
}