{
	"label": "Kingmaker: Особенности",
	"folders": {
		"Army Conditions": "Состояние армий",
		"Army Tactics": "Тактики армий",
		"Army War Actions (Basic)": "Военные действия армий (Базовые)",
		"Army War Actions (Tactical)": "Военные действия армий (Тактические)",
		"Kingdom Activities": "Активности королевства",
		"Kingdom Feats": "Способности королевства",
		"Kingdom Features": "Особенности королевства",
		"Effects": "Эффекты"
	},
	"entries": {
		"Routed": {
			"name": "Бегство(*)",
			"description": "<p>Армия отступает, будь то по магическому принуждению или просто из-за упавшего боевого духа. В свой ход разбитая армия должна использовать военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.IhjlbJinff1wUSjL]. Пока армия отступает, она получает штраф обстоятельства -2 к проверкам Морали. Это состояние заканчивается автоматически, как только заканчивается военное столкновение, но в этом случае у разбитой армии увеличивается значение @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{потрясения} на 1. Если все армии одной стороны в битве одновременно обращены в бегство, битва заканчивается и побеждает противоположная армия.</p>"
		},
		"Merciless": {
			"name": "Безжалостность(*)",
			"description": "<p>От этой армии трудно убежать. КС Манёвренности армии получает бонус состояния +2, когда другие армии предпринимают против неё проверки Монёвренности при попытках @UUID[Compendium.pf2e.kingmaker-features.Item.Pu5bptxLrKFyEzFh]. Эта армия может использовать тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.Z6jMZgAxI1zRO7Sl].</p>"
		},
		"Reckless Flankers": {
			"name": "Безрассудное окружение(*)",
			"description": "<p>Ваша армия умеет окружать своих врагов и отвлекать их, ценой слишком большого рассредоточения и большей уязвимости. Когда вы используете военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.wHoXoyci1lddRR2R], чтобы успешно вступить в бой с армией, вы можете добавить штраф обстоятельства –2 к вашему КБ, чтобы получить бонус обстоятельства +1 к броскам атаки. Если вы это сделаете, эти модификаторы будут действовать до тех пор, пока вы не перестанете быть @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бою}. Вы можете использовать тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.dEdTJgaaYiDitp5O].</p>"
		},
		"Battlefield Medicine": {
			"name": "Боевая медицина(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.AF9U2WOkD9dDlIXE]</p>\n<hr />\n<p>Ваша армия пытается залечить раны союзной армии во время боя. Как только вы попытаетесь совершить это военное действие с армией, эта армия временно станет невосприимчивой к боевой медицине до конца боя. Совершите проверку Разведки КС 25, чтобы успешно рассортировать раненых в армии и оказать быструю помощь.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы восстанавливаете 2 ОЗ целевой армии.</p>\n<p><strong>Успех:</strong> Вы восстанавливаете ё ОЗ целевой армии.</p>\n<p><strong>Критический провал:</strong> Ваша попытка исцелить армию терпит неудачу, и значение состояния @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] этой армии увеличивается на 1.</p>"
		},
		"Abandon Hex": {
			"name": "Бросить гекс",
			"description": "<p><strong>Требования:</strong> Бросаемый гекс должен быть под контролем.</p>\n<hr />\n<p>После тщательного рассмотрения вы решаете, что вам лучше не удерживать определенный гекс как часть своей территории. Вы отказываетесь от своих притязаний на него и отзываете всех поселенцев или исследователей. Совершите базовую проверку @Check[exploration|dc:resolve(@kingdom.control.dc)] или @Check[wilderness|dc:resolve(@kingdom.control.dc)]. Вы можете бросить более 1 гекса за раз, но каждый дополнительный бросаемый гекс увеличивает КС этой проверки на 1.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы бросаете гекс(ы), снижая Размер своего королевства на 1 за каждый брошенный гекс (это влияет на все показатели определяемые Размером). Поселенцы и исследователи возвращаются и селятся где-то еще в королевстве, принося с собой немного собранных припасов из брошенного гекса. Получите 1 ОР за каждый брошенный гекс.</p>\n<p><strong>Успех:</strong> Как крит.успех, но вы не получаете ОР и увеличиваете Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Вы бросаете гекс(ы), снижая Размер своего королевства на 1 за каждый брошенный гекс (это влияет на все показатели определяемые Размером). Некоторые жители становятся недовольными беженцами, отказывающимися покидать гекс. Увеличьте Беспорядки на 2, а затем совершите @Check[type:flat|dc:6]. При провале беженцы станут бандитами и во время следующей фазы Событий в вашем королевстве автоматически произойдет событие Squatters, в дополнение к любому другому событию, которое может произойти.</p>\n<p><strong>Критический провал:</strong> Как провал, но увеличьте Беспорядки на 3 и автоматически, вместо события королевства Squatters, происходит Bandit Activity.</p>\n<p><strong>Особенность:</strong> Беспорядки получаемые от бросания гекса удваиваются если это поселение. Поселение в брошенном гексе становится <a href=https://clck.ru/35stpZ>Фригольдом</a>.</p>"
		},
		"Quick Recovery": {
			"name": "Быстрое восстановление",
			"description": "<p>Ваше королевство значительно быстрее восстанавливается после опасностей и бедствий. Каждый раз, когда вы совершаете проверку навыка, чтобы прекратить текущее вредоносное событие королевства, вы получаете к этой проверке бонус состояния +4.</p>"
		},
		"Engaged": {
			"name": "В бою(*)",
			"description": "<p>Армия, находящаяся в ближнем бою с одной или несколькими вражескими армиями, считается \"в бою\". Армия должна быть \"в бою\", чтобы совершать Удары ближнего боя. Если армия, имеющая состояние @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бою}, совершает @UUID[.zTIPQPKwhkSXJNSU]{военное действие} маневрирования, которое бы заставило её отойти, она провоцирует реакции всех вражеских армий, с которыми она была в бою.</p>"
		},
		"Distant": {
			"name": "Вдалеке(*)",
			"description": "<p>Армия, имеющая состояние \"Вдалеке\", успела отступить на достаточное расстояние от вражеских армий и потенциально может покинуть поля боя. Армии могут совершать Удары дальнего боя протия находящихся вдалеке целей, но при этом они получают штраф -5 к такому Удару.</p>"
		},
		"Inspiring Entertainment": {
			"name": "Вдохновляющее развлечение",
			"description": "<p>Художники и артисты вашего королевства талантливы и плодовиты, и даже во времена потрясений никогда нет недостатка в новых пьесах, операх, новеллах, музыке, скульптурах, картинах или других формах развлечения граждан. Когда в ход Королевства вы проверяете наличие Беспорядков во время <a href=https://clck.ru/35szsM>фазы Содержания</a>, то для определения результата вы можете бросать проверку на основе Культуры, а не на основе Верности. Когда Беспорядки вашего королевства равны хотя бы 1, ваше королевство еще получает бонус состояния +2 ко всем проверкам навыков на основе Культуры.</p>"
		},
		"Explosive Shot": {
			"name": "Взрывной выстрел(*)",
			"description": "<p>Дистанционные атаки армии взрываются и разбрызгивают огонь, шрапнель или другие поражающие материалы во всех направлениях. Каждый раз, когда армия критически попадает по другой армии, не находящуюся @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{на расстоянии}, дистанционным Ударом, наносите 1 очко урона другой армии противника, находящейся @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w]{на расстоянии}, по вашему выбору. Вы можете использовать тактическое военное действие армии @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ].</p>"
		},
		"Insider Trading": {
			"name": "Внутренняя торговля",
			"description": "<p>Ваши ведущие граждане обмениваются ценной деловой информацией друг с другом и с коллегами в других землях, а также нанимают работников друг друга, чтобы обеспечить себя рабочей силой, необходимой для их производства. Вы получаете бонус состояния +1 к активностям @UUID[Compendium.pf2e.kingmaker-features.Item.8B6PmgtMH2TthBSX], @UUID[Compendium.pf2e.kingmaker-features.Item.3qJcDEZNwJV6hpkg] и @UUID[Compendium.pf2e.kingmaker-features.Item.swAA2zetF14HIhUc]. Кроме того, в начале каждого хода Королевства вы получаете 1 бонусную Кость Ресурсов.</p>"
		},
		"Tap Treasury": {
			"name": "Воспользоваться казной",
			"description": "<p>Вы используете денежные резервы своего королевства для личного пользования игровыми персонажами или для экстренного финансирования какого-либо события. Это базовая проверка @Check[statecraft|dc:resolve(@kingdom.control.dc)], но после того, как вы получите успех или критический успех этой активности, все последующие попытки \"Воспользоваться казной\" ухудшают свои результаты на две степени. Этот штраф остается до тех пор, пока средства, равные взятым из казны, не будут возвращены через @UUID[Compendium.pf2e.kingmaker-features.Item.x2a7kuyipzczqsFc].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы снимаете средства, равные сумме, указанной в столбце \"Наличность за доп.персонажа\" <a href=https://clck.ru/qM42V>Таблица 10-9: Сокровище группы за уровень</a> (используя уровень королевства для определения суммы), или вы успешно финансируете непредвиденное событие, которое потребовало от вас \"Воспользоваться казной\".</p>\n<p><strong>Успех:</strong> Как критический успех, но в этой попытке вы перерасходуете свою казну. Вы получаете штраф обстоятельства -1 ко всем проверкам на основе Экономики до конца следующего хода королевства.</p>\n<p><strong>Провал:</strong> Вам не удается получить необходимые средства, и слухи о потенциальной нехватке денег заставляют вас получить штраф обстоятельства -1 ко всем проверкам на основе Верности и Экономики до конца следующего хода королевства.</p>\n<p><strong>Критический провал:</strong> Как провал, но слухи выходят из под контроля. Увеличьте Беспорядки на 1 и добавьте 1 Крах на свой выбор.</p>"
		},
		"Recover Army": {
			"name": "Восстановить армию(*)",
			"description": "<p>Когда армия терпит неудачу, она может пострадать от негативных условий. Вы можете использовать действие \"Восстановить армию\" для устранения недуга с помощью базовой проверки навыка (этот КС увеличивается на 5, если вы пытаетесь восстановиться от состояния @UUID[Compendium.pf2e.kingmaker-features.Item.eu0ttUFovbgmyLJ5]); навык, необходимый для проверки, зависит от недуга (см. таблицу на стр. 569).</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы уменьшаете значение недуга на 2 (или, в случае повреждённой армии, увеличиваете её ОЗ на 2 вплоть до максимальных). Если недуг не имеет значения, он удаляется.</p>\n<p><strong>Успех:</strong> Как критический успех, но вы уменьшаете значение недуга на 1 (или, в случае повреждённой армии, увеличиваете её ОЗ на 1 вплоть до максимальных).</p>\n<p><strong>Провал:</strong> Вам не удалось избавиться от недуга.</p>\n<p><strong>Критический провал:</strong> Вам не удается избавиться от недуга, и пониженный моральный дух вашего солдата сеет недовольство; увеличьте Беспорядок на 1. Если вы пытались восстановить @UUID[Compendium.pf2e.kingmaker-features.Item.eu0ttUFovbgmyLJ5]{побеждённую} армию, армия уничтожается.</p>"
		},
		"Repair Reputation (Trained)": {
			"name": "Восстановление репутации (обучен)",
			"description": "<p>Если дела в королевстве вышли из-под контроля и пострадала репутация государства, вы можете направить усилия на кампанию по успокоению граждан и их сближению, искоренению преступности, организации ремонта и обслуживания общественных строений или попытаться скорректировать дурное общественное мнение.</p>\n<p>Навык, используемый для \"Восстановления репутации\", зависит от того, какой общий показатель <a href=https://clck.ru/35stbE>Краха</a> вы хотите уменьшить:<ul>\n<li><strong>Испорченность</strong>: совершаете проверку Искусства</li>\n<li><strong>Преступность</strong>: совершаете проверку Торговли</li>\n<li><strong>Упадок</strong>: совершаете проверку Инженерии</li>\n<li><strong>Раздор</strong>: совершаете проверку Интриги</li>\n</ul>Во всех случаях КС равен вашему КС Управления + 2.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы снижаете целевой Крах на 2 и уменьшаете его текущий штраф краха на 1, до минимального 0.</p>\n<p><strong>Успех:</strong> Вы снижаете целевой Крах на 1.</p>\n<p><strong>Провал:</strong> Вам не удается снизить целевой Крах. Вы 1 ход Королевства не можете совершать \"Восстановление репутации\" этого Краха.</p>\n<p><strong>Критический провал:</strong> Вам не удается снизить целевой Крах особенно публичным и позорным способом. Увеличьте Беспорядки на [[/r 1d4]] и вы 3 хода Королевства не можете совершать \"Восстановление репутации\".</p>"
		},
		"Endure Anarchy": {
			"name": "Выдержать анархию",
			"description": "<p>Ваше королевство держится вместе даже в условиях крайней опасности. Если Беспорядок вашего королевства равен 6 или выше и вы используете активность королевства, которая уменьшает Беспорядок, то уменьшайте Беспорядок на дополнительное 1 очко. Вы не впадаете в анархию, пока уровень Беспорядка в вашем королевстве не достигнет 24 (см. последний абзац <a href=https://clck.ru/35szov>Этап 2: Корректировка беспорядка</a>).</p>"
		},
		"Flexible Tactics": {
			"name": "Гибкая тактика(*)",
			"description": "<p>Армия использует нетрадиционную тактику. Вы можете использовать тактические военные действия @UUID[Compendium.pf2e.kingmaker-features.Item.G2eBcOnUHb3yT7JL], @UUID[Compendium.pf2e.kingmaker-features.Item.AOFU8pOTMjVdiyNd], и @UUID[Compendium.pf2e.kingmaker-features.Item.Hi4LKGOKe6yMDOH5], и тактическую реакцию армии @UUID[Compendium.pf2e.kingmaker-features.Item.8wjiF3ctXUjP9oyX].</p>"
		},
		"Civil Service": {
			"name": "Гражданская служба",
			"description": "<p>У каждого есть свое место и роль, и пока эти роли заполнены, правительство функционирует. При выборе этой способности, выберите одну роль лидера; теперь эта роль поддерживается вашими эффективными государственными служащими, поэтому её штраф безучастности больше не применяется. Если вы хотите изменить роль лидера, к которой применяется \"Гражданская служба\", вы можете сделать это в начале хода Королевства с помощью активности @UUID[Compendium.pf2e.kingmaker-features.Item.vHKPoZycxZAA1vpz].</p>\n<p>Вы получаете бонус состояния +2 к проверкам \"Новое руководство\".</p>"
		},
		"Civic Planning": {
			"name": "Гражданское планирование",
			"description": "<p>Во время этапа <a href=https://clck.ru/35stcg>Гражданских Активностей</a> в <a href=https://clck.ru/35stcp>фазе Активностей</a> хода Королевства, 1 поселение по выбору партии может совершить не 1, а 2 Гражданские активности. Вторая Гражданская активность происходит после того, как все остальные поселения совершили свои индивидуальные Гражданские активности.</p>"
		},
		"Hold the Line": {
			"name": "Держать строй(*)",
			"description": "<p>Армия научилась держать строй даже перед лицом превосходящего противника. Армия получает бонус состояния +1 к проверкам Морали, совершенным для сопротивления @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{Бегству}, а её Предел Бегства равен 1/4 её общего количества ОЗ (округлёного вверх).</p>"
		},
		"Life Of Luxury": {
			"name": "Жизнь в роскоши",
			"description": "<p>Ваш народ щедро одаривает вас всеми удобствами. Это идентично @UUID[Compendium.pf2e.kingmaker-features.Item.CtNmx1wUgHDikQqI]{Прекрасной жизни}, но все игровые персонажи лидеры бесплатно пользуются экстравагантным уровнем жизни, когда находятся в королевстве.</p>\n<p>Находясь в своем королевстве, вы получаете бонус обстоятельства +2 ко всем проверкам для @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl] или @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j].</p>"
		},
		"Live off the Land": {
			"name": "Жить за счёт земли(*)",
			"description": "<p>Армия обучена быть самодостаточной и поддерживает себя за счет охоты и собирательства, когда они находятся в дикой природе. Если во время фазы Содержания хода королевства эта армия расположена в гексе, который не имеет поселения, и если армия не имеет гарнизона, её потребление снижается на 1.</p>"
		},
		"Toughened Soldiers": {
			"name": "Закалённые солдаты(*)",
			"description": "<p>Армия отличается особой выносливостью. Увеличьте её максимальное количество ОЗ 1. Вы можете взять эту тактику несколько раз; каждый раз, когда вы это делаете, увеличиваете максимальное количество ОЗ армии на 1.</p>"
		},
		"Establish Trade Agreement": {
			"name": "Заключение торгового соглашения",
			"description": "<p><strong>Требования:</strong> У вас есть <a href=https://clck.ru/35su55>дипломатические отношения</a> с той группой, с которой вы желаете заключить соглашение</p>\n<hr />\n<p>You send a band of merchants out to establish a trade agreement between your kingdom and a group with whom you've established diplomatic relations. If a navigable river connects your kingdom with the other group's territory, you can attempt a Boating check to Establish the Trade Agreement. If your kingdom's proficiency rank in Magic is Master or higher, you can attempt a Magic check. Otherwise, attempt a Trade check. The check's DC is either the group's Negotiation DC (see sidebar) or your kingdom's Control DC, whichever is higher.</p>\n<hr />\n<p><strong>Критический успех:</strong> You successfully establish a trade agreement with your target, and your merchants return with gifts! Immediately roll 2 Resource Dice, then gain RP equal to the result of roll.</p>\n<p><strong>Успех:</strong> You successfully establish a trade agreement.</p>\n<p><strong>Провал:</strong> Your traders reach their destination but need to sweeten the deal to secure the trade agreement. Immediately roll 2 Resource Dice, and then spend RP equal to the result of this roll. If you do so, you successfully establish a trade agreement, otherwise the attempt fails.</p>\n<p><strong>Критический провал:</strong> Your trade agreement is a total loss and your traders do not return. Gain 1 Unrest, and until the end of the next Kingdom turn, take a –1 circumstance penalty to all Economy-related checks.</p>"
		},
		"Request Foreign Aid": {
			"name": "Запросить постороннюю помощь",
			"description": "<p><strong>Требования:</strong> У вас есть <a href=https://clck.ru/35su55>дипломатические отношения</a> с той группой, у которой вы запрашиваете помощь.</p>\n<hr />\n<p>Когда случается катастрофа, вы посылаете призыв о помощи другому государству, с которым у вас установлены дипломатические отношения. КС этой проверки равен КС Переговоров этой группы + 2 (см. сноску <a href=https://clck.ru/35svE9>КС Переговоров</a>).</p>\n<hr />\n<p><strong>Критический успех:</strong> Помощь вашего союзника дает бонус обстоятельства +4 к одной любой проверке навыка Королевства, совершенной до конца этого хода. Вы можете применить этот бонус к любой проверке навыка Королевства после броска кости, но до определения результата. Кроме того, немедленно бросьте 2 Кости Ресурсов и получите ОР равные результату; если вы не потратили эти ОР, они не конвертируются в Опыт в конце хода.</p>\n<p><strong>Успех:</strong> Как успех, но выберите преимущества помощи: либо киньте 1 Кость Ресурсов и получите ОР равные результату, либо получите бонус обстоятельства +2 к проверке.</p>\n<p><strong>Провал:</strong> Ваш союзник собирает свои ресурсы, но не может оказать вам помощь вовремя, чтобы справиться с текущей ситуацией. В начале вашего следующего хода Королевства получите [[/r 1d4 #RP]]{1d4 ОР}.</p>\n<p><strong>Критический провал:</strong> Ваш союзник погряз в собственных проблемах и не может помочь вам, оскорблен вашей просьбой о помощи или даже заинтересован в том, чтобы ваше королевство помучилось с одним из ваших текущих событий. Как бы то ни было, ваши мольбы о помощи заставляют королевство выглядеть отчаявшимся. Вы не получаете никакой помощи, но увеличиваете Беспорядки на [[/r 1d4]].</p>"
		},
		"Ambush": {
			"name": "Засада(*)",
			"description": "<p>Ваши застрельщики — эксперты по организации засад. В первом раунде военного столкновения, если ваш ход наступает до хода какой-либо вражеской армии, вы можете начать столкновение с вашей армией, уже @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] с вражеской армией, чей результат Инициативы ниже вашего. Если вы это сделаете, ваша армия получит бонус состояния +2 к первому военному действию Атаки, которое она совершает против этой армии в первом раунде сражения.</p>"
		},
		"Claim Hex": {
			"name": "Захват гекса",
			"description": "<p><strong>Требования:</strong> Вы @UUID[Compendium.pf2e.actionspf2e.Item.QIrJJ1pl4H6DctaQ]{Разведали} гекс который будет захвачен. Этот гекс должен быть рядом с хотя бы одним гексом, который уже является частью вашего королевства. Если захватываемый гекс содержит опасности или монстров, то они должны быть предварительно устранены активностью @UUID[Compendium.pf2e.kingmaker-features.Item.JHLZPhd9APIqJHsA] или стандартными средствами приключений.</p>\n<hr />\n<p>Ваши геодезисты полностью исследуют гекс и пытаются добавить его к владениям вашего королевства. Потратьте 1 ОР, а затем совершите базовую проверку @Check[exploration|dc:resolve(@kingdom.control.dc)], @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[magic|dc:resolve(@kingdom.control.dc)] или @Check[wilderness|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы захватываете гекс и немедленно добавляете его к своей территории, увеличивая Размер королевства на 1 (это влияет на все показатели определяемые Размером). Захват гекса проходит настолько гладко, что вы можете сразу же совершить другую <a href=https://clck.ru/35stvC>Региональную активность</a>.</p>\n<p><strong>Успех:</strong> Вы захватываете гекс и добавляете его к своей территории, увеличивая Размер королевства на 1 (это влияет на все показатели определяемые Размером).</p>\n<p><strong>Провал:</strong> Вам не удается захватить гекс.</p>\n<p><strong>Критический провал:</strong> Вы не смогли захватить гекс, и несколько первых поселенцев и исследователей пропадают, из-за чего вы получаете штраф обстоятельства -1 к проверкам на основе Стабильности до конца следующего хода вашего Королевства.</p>\n<p><strong>Особенность:</strong> На 1-м уровне при выборе 3-х активностей, которые вы совершаете в ход Королевства на <a href=https://clck.ru/35stvC>этапе Активностей Региона</a> в <a href=https://clck.ru/35stcp>фазе Активностей</a>, вы можете выбрать эту активность не более 1 раза. Когда ваше королевство достигает 4-го уровня, вы можете выбрать эту активность вплоть до 2 раз за ход, а после достижения 9-го уровня - вплоть до 3 раз за ход. Когда вы успешно захватываете гекс, то получаете 10 Опыта королевства (см. <a href=https://clck.ru/35stwR>Награда Опыта за Захват гекса</a>). Многие гексы имеют особенности местности, которые при захвате дают вашему королевству преимущества; см. раздел <a href=https://clck.ru/35stw8>Особенности местности</a>.</p>"
		},
		"Guard": {
			"name": "Защита(*)",
			"description": "<p>Ваша армия совершает военное действие, принимая оборонительную позу: поднимая щиты, сосредотачиваясь на парировании атак или ища укрытие. Совершите пройти проверку Манёвренности против целевой армии.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваша армия получает бонус предмета +2 к КБ до начала вашего следующего хода; этот бонус применяется ко всем атакам армий, а не только от целевой армии.</p>\n<p><strong>Успех</strong> Ваша армия получает бонус предмета +2 к КБ до начала вашего следующего хода против атак целевой армии.</p>\n<p><strong>Провал</strong> Вашей армии не удалось защититься от целевой армии.</p>\n<p><strong>Критический провал:</strong> Ваша армия не справляется с защитой от целевой армии и становится @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Медленной 1}.</p>"
		},
		"Keen Eyed": {
			"name": "Зоркие глаза(*)",
			"description": "<p>В состав армии входят несколько корректировщиков и разведчиков, обладающих особо зорким зрением. Армия получает бонус остояния +2 к проверкам инициативы.</p>"
		},
		"Weary": {
			"name": "Изнурение(*)",
			"description": "<p>Армия истощена. Изнурение всегда имеет числовое значение. Изнурённая армия получает штраф обстоятельства, равный значению изнурения, к своему КБ, проверкам Маневрирования и проверкам Активности армии; она получает двойной штраф обстоятельства при проверках развертывания армии. Армия уменьшает значение этого состояния на 1 за каждый ход Королевства, в течение которого она не совершает активности Армии и не участвует в военных столкновениях.</p>"
		},
		"Focused Devotion": {
			"name": "Исключительная преданность(*)",
			"description": "<p>Армия особенно предана вашему делу. Армия получает бонус состояния +1 к проверкам Морали, совершаемым для @UUID[Compendium.pf2e.kingmaker-features.Item.8XXylMGJuqe1ozMk]. Этот бонус увеличивается до +2 на 9-м уровне и до +3 на 17-м уровне.</p>\n<p>Армия может использовать тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.ggVahjiAlVICpiPA].</p>"
		},
		"Cavalry Experts": {
			"name": "Кавалеристы-эксперты(*)",
			"description": "<p>Экспертная подготовка армии с ездовыми животными увеличивает её бонус состояния от способности @UUID[Compendium.pf2e.kingmaker-features.Item.ib8BcumGskNVJdZS] до +2. На 12-м уровне армия игнорирует штраф состояния к спасброскам Манёвренности и Морали от своей способности @UUID[Compendium.pf2e.kingmaker-features.Item.ib8BcumGskNVJdZS].</p>"
		},
		"Capital Investment": {
			"name": "Капиталовложение",
			"description": "<p><strong>Требования:</strong> Вы должны быть в пределах влияния поселения имеющего хотя бы 1 <a href=https://clck.ru/35sxa2>Банк</a></p>\n<hr />\n<p>Вы вносите средства из своих личных богатств на благо королевства, включая монеты, драгоценные камни, украшения, оружие и доспехи, собранные с врагов, магические или алхимические предметы и так далее. Ваш вклад генерирует экономическую активность в виде ОР, которые можно использовать во время текущего хода Королевства или на следующем ходу Королевства (на ваш выбор). Вы можете использовать \"Капиталовложение\" для возврата средств от @UUID[Compendium.pf2e.kingmaker-features.Item.QtSFmMG3Yos0JFSD]. В этом случае не нужно совершать бросок, и для возврата взятого взаймы вы просто вычитаете соответствующее количество средств из своего личного богатства. При использовании \"Капиталовложения\" для генерации ОР, количество золотых монет, необходимое для инвестиций, определяется уровнем вашего королевства. Инвестиции меньше этой суммы приводят к автоматическому критическому провалу вашей попытки, а инвестиции выше этой суммы пропадают. Требуемые инвестиции равны значению, указанному в <a href=https://clck.ru/qM42V>Таблица 10-9: Сокровище группы за уровень</a>; в качестве требуемого количества инвестиций используйте величину из столбца \"Наличность за доп.персонажа\" по уровню вашего королевства. Это базовая проверка @Check[trade|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Королевство пожинает плоды ваших инвестиций. Немедленно киньте 4 Кости Ресурсов. Получите ОР равные результату.</p>\n<p><strong>Успех:</strong> Ваши инвестиций помогают экономике. Немедленно киньте 2 Кости Ресурсов. Получите ОР равные результату.</p>\n<p><strong>Провал:</strong> В конечном итоге, ваши инвестиции используются для восполнения дефицита в других местах. Получите [[/r 1d4 #RP]]{1d4 ОР}.</p>\n<p><strong>Критический провал:</strong> Ваши инвестиции растрачены, потеряны или незаконно присвоены иным способом. Выберите одно из следующего: либо киньте 1 Кость Ресурсов и получите ОР равные результату и увеличьте вашу Преступность на такое же значение, либо получите 0 ОР и увеличьте Преступность на 1.</p>"
		},
		"Quality of Life": {
			"name": "Качество жизни",
			"description": "<p>Прочная экономика вашего королевства делает удобства цивилизации более доступными для всех, а еще более изысканные предметы роскоши - более доступными. Первый раз в ход Королевства, когда вы получаете Товары Роскоши, увеличьте их общее получаемого количество на 1. Все ваши поселения считаются на 1 уровень выше своего фактического, для определения того, какие магические предметы могут быть выставлены на продажу на рынках и в магазинах.</p>"
		},
		"Counterattack": {
			"name": "Контр-атака(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]</p>\n<p><strong>Триггер:</strong> Армия, с которой вы @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{В бою}, совершает военную действие Манёвренности.</p>\n<p>Ваша армия набрасывается на противника, когда он пытается выполнить Манёвр. Совершите Удар ближнего боя по КБ спровоцировавшей армии. Контр-атака не засчитывается в ваш штраф множественной атаки, и ваш штраф множественной атаки не применяется к этому Удару.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы наносите 1 очко урона армии и она увеличивает своё состояние @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] на 1.</p>\n<p><strong>Успех:</strong> Вы наносите 1 очко урона армии.</p>"
		},
		"Liquidate Resources": {
			"name": "Ликвидация ресурсов",
			"description": "<p>В чрезвычайной ситуации, когда заканчивается финансирование, экономика вашего королевства может ликвидировать ресурсы. Первый раз в ход Королевства, когда вы вынуждены потратить ОР из-за провала проверки навыка или опасного события, и эти расходы уменьшают ваши ОР до 0, вы вместо этого можете уменьшить ваши ОР до 1 и рассматривать расходы так, как будто они оплачены полностью. В начале вашего следующего хода Королевства киньте на 4 Кости Ресурсов меньше чем обычно.</p>"
		},
		"Go Fishing": {
			"name": "Ловля рыбы",
			"description": "<p><strong>Требования:</strong> Должен быть хотя бы 1 @UUID[Compendium.pf2e.kingmaker-features.Item.cvOXpo1Sy8nfXfPO]{захваченный гекс}, имеющий речную или озерную местность</p>\n<hr />\n<p>Совершите базовую проверку @Check[boating|dc:resolve(@kingdom.control.dc)] для ловли рыбы из рек и озер вашего королевства.</p>\n<hr />\n<p><strong>Критический успех:</strong> Получите [[/r 1d4]] товаров Еды.</p>\n<p><strong>Успех:</strong> Получите 1 товар Еды.</p>\n<p><strong>Провал:</strong> Не получаете товаров Еды.</p>\n<p><strong>Критический провал:</strong> Теряете рыбаков из-за трагического происшествия; получаете 1 Беспорядки.</p>"
		},
		"False Retreat": {
			"name": "Ложное отступление(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]</p>\n<p><strong>Триггер:</strong> Ваша армия успешно прошла проверку Морали.</p>\n<hr />\n<p>Ваша армия симулирует поражение, чтобы обмануть армию противника. Совершите проверку Морали против целевой армии.</p>\n<p><strong>Критический успех:</strong> Целевая армия застигнута врасплох обманом вашей армии. Она становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] и не может использовать реакции до начала вашего следующего хода.</p>\n<p><strong>Успех:</strong> Целевая армия застигнута врасплох обманом вашей армии и @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала своего следующего хода.</p>\n<p><strong>Критический провал:</strong> Враг предвидел вашу тактику и пытается воспользоваться ситуацией. Ваша армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала вашего следующего хода..</p>"
		},
		"Mired": {
			"name": "Медленная(*)",
			"description": "<p>Движение армии сильно затруднено. Она может быть замедлена грязью, снегом, зарослями, завалами или другими подобными особенностями местности, быть обременена тяжелой ношей или по любой другой причине. Это состояние всегда имеет значение. Медленная армия получает штраф обстоятельства к маневрированию, равный значению этого состояния, а также к проверкам Движения армии. Если армия когда-либо получает значение медленная 4, она становится обездвиженной.</p>"
		},
		"Envy of the World": {
			"name": "На зависть всему миру",
			"description": "<p>Ваше королевство - одно из выдающихся государств мира. Первый раз за ход Королевства, когда ваше королевство могло бы получить Беспорядки или Крах, игнорируйте это увеличение. Вы также можете игнорировать дополнительные увеличения Беспорядков или Краха позже в этот же ход, но каждый раз когда так делаете, вы должны тратить очко Славы или Бесславия. Ваше максимальное количество очков Славы или Бесславия увеличивается на 1.</p>"
		},
		"Recruit Army": {
			"name": "Найм армии(*)",
			"description": "<p>Обратите внимание, что вы выполняете эту активность на этапе Лидерства фазы Активностей. Либо вы набираете армию из граждан вашего королевства, либо добиваетесь верности специализированной армии, с которой вы столкнулись в Украденных Землях. Если вы нанимаете армию из граждан вашего королевства, выберите одну из основных армий, перечисленных в начале страницы 570, и совершите проверку Войны против КС Найма армии. Если вы нанимаете специализированную армию, вы должны совершить проверку Государственности против КС Найма; статистика этих армий появляется начиная со страницы 571.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы вербуете армию; она становится @UUID[Compendium.pf2e.kingmaker-features.Item.DURRMyANFnFccM24]{Эффективной}.</p>\n<p><strong>Успех:</strong> Вы вербуете армию.</p>\n<p><strong>Провал:</strong> Вы не можете набрать армию.</p>\n<p><strong>Критический провал:</strong> Многие из тех, кого вы пытались набрать в армию, обиделись на эту попытку. Увеличьте Беспорядки на 1, и вы не сможете снова попытаться набрать армию до следующего хода Королевства.</p>"
		},
		"Hire Adventurers": {
			"name": "Нанять авантюристов",
			"description": "<p>Хотя игровые персонажи сами могут разобраться с происходящими событиями, зачастую эффективнее \"Нанять авантюристов\". Когда вы \"Нанимаете авантюристов\", чтобы помочь завершить текущее событие, КС равен вашему КС Управления, скорректированному модификатором уровня события. Каждый раз, когда вы совершаете эту активность, киньте 1 Кость Ресурсов и потратьте ОР равные результату.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы завершаете действующее событие.</p>\n<p><strong>Успех:</strong> Действующее событие не заканчивается, но вы получаете бонус обстоятельства +2, чтобы разрешить событие во время следующей фазы Событий.</p>\n<p><strong>Провал:</strong> Вам не удается завершить действующее событие. Если вы снова пытаетесь закончить действующее событие, стоимость ОР увеличивается до 2 Костей Ресурсов.</p>\n<p><strong>Критический провал:</strong> Как провал, но слухи быстро распространяются по региону - вы больше не можете пытаться завершить это действующее событие \"Нанимая авантюристов\".</p>"
		},
		"Taunt": {
			"name": "Насмешка(*)",
			"description": "<p><strong>Требование: </strong>@UUID[Compendium.pf2e.kingmaker-features.Item.DxZRVOsPVnQvI0fe]</p>\n<hr />\n<p>Ваша армия пытается запугать вражескую армию. Совершите проверку Морали против целевой армии.</p>\n<p><strong>Критический успех:</strong> Целевая армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Потрясена 2} до начала вашего следующего хода.</p>\n<p><strong>Успех:</strong> Целевая армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Потрясена 1} до начала вашего следующего хода.</p>\n<p><strong>Критический провал:</strong> Ваша неудачная попытка укрепляет дух врага. Это уменьшает значение @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{Потрясения} целевой армии на 1.</p>"
		},
		"Offensive Gambit": {
			"name": "Наступательный гамбит(*)",
			"description": "<p><strong>Требования:</strong> У вас есть хотя бы одна армия в том же гексе, что и армия противника..</p>\n<hr />\n<p>Вы приказываете атаковать вражескую армию, в результате чего после окончания этого хода Королевства начинается военное столкновение. Никакая проверка не требуется, если вы хотите вступить в бой с противником, не пытаясь получить преимущество по инициативе. Если вы хотите получить преимущество, застав врага врасплох, совершите проверку Интриги. Если вы хотите получить преимущество, запугивая врага, псовершите проверку Войны. В любом случае КС равен КС Разведки вражеской армии.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваше приближение застаёт врасплох или запугивает врага. Ваши армии в этом гексе получают бонус обстоятельства +2 к проверкам Инициативы, и одна вражеская армия по выбору партии в этом гексе становится @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst]{потрясена} на 1.</p>\n<p><strong>Успех:</strong> Ваше приближение даёт вам преимущество. Ваши армии в этом гексе получают бонус обстоятельства +2 к проверкам Инициативы.</p>\n<p><strong>Провал:</strong> Вы не получаете преимущества в битве.</p>\n<p><strong>Критический провал:</strong> Мало того, что вы не можете получить преимущество, но вражеские силы предвидели атаку. Вражеские армии в этом гексе во время Наступательного гамбита получают бонус обстоятельства +4 к проверкам Инициативы в любых последующих военных столкновениях.</p>"
		},
		"Advance": {
			"name": "Наступление(*)",
			"description": "<p>Ваша армия пытается сократить дистанцию с целевой вражеской армией, с которой она не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1], совершая проверку Манёвренности.</p>\n<p><strong>Критический успех:</strong> Вражеская армия вступает @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бой }с вашей армией, даже если ранее у неё было состояние @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] (в этом случае она теряет это состояние и становится @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]).</p>\n<p><strong>Успех:</strong> Если целевая армия @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w], она теряет это состояние; в противном случае она становится @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1].</p>\n<p><strong>Провал:</strong> Попытка наступления вашей армии провалилась.</p>\n<p><strong>Критический провал:</strong> Попытка наступления вашей армии терпит неудачу, и она становится дезорганизованной, становясь @UUID[Compendium.pf2e.kingmaker-features.Item.oVhkdym3D6TiTbrN]{Медленной 1} до начала своего следующего хода.</p>"
		},
		"Dirty Fighting": {
			"name": "Нечестный бой(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]</p>\n<p> Ваша армия использует хитрость, обман и нечестную тактику, чтобы попытаться нанести сокрушительную атаку по @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Окружённой} армии. Совершмте ближний или дистанционный Удар по КБ @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Окружённой} армии, которая не @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w].</p>\n<hr />\n<p><strong>Критический успех:</strong> Целевая армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] 2 до начала вашего следующего хода.</p>\n<p><strong>Успех:</strong> Целевая армия @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] 1 до начала вашего следующего хода.</p>\n<p><strong>Критический провал:</strong> Ваша атака не наносит урона целевой армии, которая воодушевлена вашей неудачной попыткой грязного боя. Это снижает состояние @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] целевой армии на 1.</p>"
		},
		"New Leadership": {
			"name": "Новое руководство",
			"description": "<p>Вы объявляете о выдвижении персонажа на роль лидера, будь то вновь назначенный лидер или просто переводящийся с одной роли на другую.</p>\n<p>Обычно вы выполняете эту активность в начале хода Королевства, но если непредвиденные события (например, смерть персонажа) снимают лидера с роли, то вы можете немедленно использовать активность \"Новое руководство\", чтобы попытаться назначить на эту роль нового лидера, даже вне хода Королевства (применяя штраф безучастности этой роли, как подобает). Совершите базовую проверку навыка @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)], @Check[statecraft|dc:resolve(@kingdom.control.dc)] или @Check[warfare|dc:resolve(@kingdom.control.dc)] - хотя может быть использован любой из этих навыков, каждый из них особенно хорошо подходит для назначения двух конкретных лидерских ролей.</p>\n<ul>\n<li><strong>Интрига</strong>: Дает бонус обстоятельства +2 к проверке назначения <a href=https://clck.ru/35suvq>Эмиссара</a> и <a href=https://clck.ru/35suwQ>Казначея</a>.</li>\n<li><strong>Политика</strong>: Дает бонус обстоятельства +2 к проверке назначения <a href=https://clck.ru/35suwj>Советника</a> и <a href=https://clck.ru/35sux2>Правителя</a></li>\n<li><strong>Государственность</strong>: Дает бонус обстоятельства +2 к проверке назначения <a href=https://clck.ru/35suxM>Магистра</a> и <a href=https://clck.ru/35suxn>Наместника</a>.</li>\n<li><strong>Война</strong>: Дает бонус обстоятельства +2 к проверке назначения <a href=https://clck.ru/35suy5>Генерала</a> и <a href=https://clck.ru/35suyG>Стража</a>.</li>\n</ul>\n<p>Правителей назначать особенно трудно; когда вы выполняете эту активность для назначения нового Правителя, вы получаете штраф обстоятельства -4 к проверке навыка, и если вы получаете не критический успех, то получаете 1 дополнительные Беспорядки.</p>\n<p>Независимо от того, назначаете ли лидера или нет, вместе с этим, вы также можете использовать данную активность, чтобы осуществить перевыбор 4-х инвестируемых ролей лидеров. Это позволяет сделать любой результат, кроме критического провала.</p>\n<hr />\n<p><strong>Критический успех:</strong> Народ любит нового лидера. Лидер немедленно дает преимущества, связанные с занятием новой роли, и получает бонус обстоятельства +1 ко всем проверкам навыков Королевства, которые он совершает до конца следующего хода Королевства.</p>\n<p><strong>Успех:</strong> Народ принимает нового лидера. Лидер немедленно дает преимущества, связанные с занятием новой роли.</p>\n<p><strong>Провал:</strong> Народ не уверен в новом лидере. Лидер получает штраф обстоятельства -1 ко всем проверкам, которые он совершает в рамках своих активностей во время <a href=https://clck.ru/35stcp>фазы Активностей</a> каждого хода Королевства. В конце следующего хода Королевства, чтобы расположить к себе население, данный лидер может совершить базовую проверку любого навыка на основе Верности. Лидер может совершать эту проверку в конце каждого хода Королевства, пока не добьется успеха. Успех снимает этот штраф, но критический провал приводит к исходу, описанному далее в критическом провале.</p>\n<p><strong>Критический провал:</strong> Народ отвергает нового лидера. Роль лидера считается пустующей, и вы должны попытаться переназначить ее, используя активность \"Новое руководство\" в начале следующего хода Королевства. Беспорядки увеличиваются на 1.</p>"
		},
		"Darkvision": {
			"name": "Ночное зрение(*)",
			"description": "<p>В состав армии входят несколько корректировщиков и разведчиков, обладающих ночным зрением, а остальные солдаты обучены следовать их указаниям, так что сама армия функционирует так, как если бы она обладала ночным зрением.</p>"
		},
		"Pinned": {
			"name": "Обездвижена(*)",
			"description": "<p>Армия не может свободно передвигаться. Она имеет состояние @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{окружена} и не может использовать @UUID[.zTIPQPKwhkSXJNSU]{военные действия} манёвренности. Обездвиженная армия не может быть передвинута..</p>"
		},
		"Provide Care": {
			"name": "Обеспечить уход",
			"description": "<p>Совершите базовую проверку @Check[defense|dc:resolve(@kingdom.control.dc)], чтобы организовать и поощрить целителей, аптекарей, медиков и других попечителей в вашем поселении для оказания помощи и поддержки нуждающимся гражданам.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы оказываете народу неожиданно сострадательную поддержку. Уменьшите Беспорядки на 1 и уменьшите один Крах по вашему выбору на 1.</p>\n<p><strong>Успех:</strong> Ваша забота успокаивает тревоги и страхи населения; уменьшите Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Вы не оказываете гражданам какой-либо ощутимой заботы, но, по крайней мере, не делаете хуже.</p>\n<p><strong>Критический провал:</strong> Ваша попытка обеспечить уход не удалась. Увеличьте Беспорядки или Крах по вашему выбору на 1.</p>"
		},
		"Outflank": {
			"name": "Обойти с фланга(*)",
			"description": "<p><strong>Требования:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.Y8Gpb1Ma8w3Gb8qX], вы не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]</p>\n<hr />\n<p> Вы отправляете свою армию во фланг противника, чтобы занять более выгодную позицию для атаки и заставить врага растеряться. Совершите проверку Манёвренности против целевой армии.</p>\n<p><strong>Критический успех:</strong> Целевая армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала вашего следующего хода. Вы можете выбрать, вступать @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бой} с этой армией или нет.</p>\n<p><strong>Успех:</strong> Целевая армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала вашего следующего хода. Теперь вы @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бою} с этой армией.</p>\n<p><strong>Критический провал:</strong> Вы недооцениваете положение целевой армии, и из-за этой ошибки ваша армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала вашего следующего хода.</p>"
		},
		"Defensive Stance": {
			"name": "Оборонительная стойка(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.VJ8S2h9D8ksQ5O1w]</p>\n<hr />\n<p>Ваша армия прячется за своими щитами, выставляет древковое оружие в стену клинков или занимает позицию для защиты целевой союзной армии, которая @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]. Совершите проверку Манёвренности против вражеской армии.</p>\n<p><strong>Критический успех:</strong> Целевая союзную армию больше @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] ни одной армией. </p>\n<p><strong>Успех:</strong> Целевая союзная армия больше не находится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] целевой армией.</p>\n<p><strong>Критический провал:</strong> Ваша оборонительная стойка терпит неудачу, и теперь ваша армия @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] целевой армией противника.</p>"
		},
		"Defensive Tactics": {
			"name": "Оборонительная тактика(*)",
			"description": "<p>Армия особенно хороша в применении оборонительной тактики. Армия получает бонус состояния +1 к проверкам Манёвренности, совершаемым для @UUID[Compendium.pf2e.kingmaker-features.Item.phtwOol1wETryF7b]. Этот бонус увеличивается до +2 на 9 уровне и до +3 на 17 уровне. Армия может использовать тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.1U9SbpBDXgsLGlzq].</p>"
		},
		"Skill Training": {
			"name": "Обучение навыку",
			"description": "<p>Ваше королевство получает обученный ранг мастерства в одном из навыков Королевства на ваш выбор.</p>\n<hr />\n<p><strong>Особенность:</strong> Вы можете выбрать эту способность несколько раз, каждый раз выбирая новый навык Королевства.</p>"
		},
		"Outflanked": {
			"name": "Окружена(*)",
			"description": "<p>Враги наступают на армию с разных сторон, и ей приходится разделять свои силы, чтобы справиться с угрозами со всех сторон. Армия получает штраф обстоятельства -2 к своему КБ.</p>"
		},
		"Experienced Leadership": {
			"name": "Опытное лидерство",
			"description": "<p>Инвестированные роли лидеров в вашем королевстве теперь дают бонус состояния +2 к проверкам королевства, связанным с ключевой характеристикой их лидерской роли.</p>\n<p>На 16-м уровне этот бонус состояния увеличивается до +3.</p>"
		},
		"Irrigation": {
			"name": "Орошение",
			"description": "<p><strong>Требования:</strong> Вы контролируете гекс смежный с рекой или озером, но не содержащий в себе реку или озеро</p>\n<hr />\n<p>Вы отправляете землекопов на строительство водных путей, каналов или дренажных систем для отвода воды с территорий, имеющих естественный доступ к реке или озеру. Потратьте ОР, определяемое самой негостеприимной особенностью местности гекса (см. сноску <a href=https://clck.ru/35stzA>Строительство на суровой местности</a>). Затем совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Гекс получает особенность речной или озерной местности (или вы меняете эффекты предыдущего критического провала \"Орошения\" в этом гексе на провал); решите с вашим Мастером, где эти особенности появляются в гексе. Кроме того, ваши рабочие были эффективны и быстры, и вы возвращаете половину ОР, потраченных на строительство водных путей.</p>\n<p><strong>Успех:</strong> Как успех, но без возврата ОР.</p>\n<p><strong>Провал:</strong> Вам не удается построить действующие системы или восстановить ранний крит.провал и гекс не получает особенность речной или озерной местности.</p>\n<p><strong>Критический провал:</strong> Как провал, но ваши попытки \"Орошения\" настолько бесполезны, что становятся рассадниками болезней. Получите 1 Беспорядки. С этого момента, в начале фазы Событий хода вашего Королевства, совершайте @Check[type:flat|dc:4]. КС этой чистой проверки увеличивается на 1 за каждый гекс в вашем королевстве, который содержит критический провал \"Орошения\". Если вы проваливаете эту чистую проверку, то в дополнение к любым другим событиям, которые могут быть, ваше королевство еще страдает от события Plague. Вы можете снова совершить эту активность в следующий ход Королевства, чтобы устранить критически проваленную попытку \"Орошения\".</p>"
		},
		"Establish Settlement": {
			"name": "Основание поселения",
			"description": "<p><strong>Требования:</strong> Гекс в котором вы основываете поселение был @UUID[Compendium.pf2e.kingmaker-features.Item.JHLZPhd9APIqJHsA]{Очищен} и в нем сейчас нет поселения (в том числе <a href=https://clck.ru/35stpZ>Фригольда</a>)</p>\n<hr />\n<p>Вы разрабатываете планы, собираете ресурсы, привлекаете жителей и устанавливаете границы, чтобы основать в гексе новое поселение. Совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)], @Check[industry|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)] или @Check[scholarship|dc:resolve(@kingdom.control.dc)]. Если вы не можете заплатить ОР, требуемые результатом этой проверки, то считайте свой результат критическим провалом. Поселение всегда начинается как деревня. Более подробную информацию о строительстве поселений см. в разделе <a href=https://clck.ru/35stWQ>Основание деревни</a>.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы основываете поселение в основном с помощью добровольцев-энтузиастов. Потратьте [[/r 1d6 #RP]]{1d6 ОР}.</p>\n<p><strong>Успех:</strong> Вы основываете поселение. Потратьте [[/r 3d6 #RP]]{3d6 ОР}.</p>\n<p><strong>Провал:</strong> Вы основываете поселение, но неэффективно и большой ценой. Потратьте [[/r 6d6 #RP]]{6d6 ОР}.</p>\n<p><strong>Критический провал:</strong> Вам не удается основать поселение.</p>"
		},
		"Establish Work Site": {
			"name": "Основать рабочий участок",
			"description": "<p>Вы нанимаете бригаду рабочих для поездки в гекс, где есть Древесина, Камень или Руда, которые нужно добыть. Потратьте ОР, определяемое самой негостеприимной особенностью местности гекса (см. сноску <a href=https://clck.ru/35stzA>Строительство на суровой местности</a>). Затем совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)]. Лагеря лесорубов могут быть возведены в любом гексе, содержащем значительное количество лесной местности. Шахты и каменоломни могут быть возведены в любом гексе, содержащем значительное количество холмистой или горной местности.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы возводите в гексе Рабочий Участок и обнаруживаете неожиданно богатые запасы высококачественных Товаров. Все поступления Товаров, полученные с этого участка, удваиваются до конца следующего хода Королевства.</p>\n<p><strong>Успех:</strong> Вы возводите в гексе Рабочий Участок.</p>\n<p><strong>Провал:</strong> Вам не удается возвести в гексе Рабочий Участок.</p>\n<p><strong>Критический провал:</strong> Вам не только не удается построить Рабочий Участок, но вы теряете нескольких рабочих из-за инцидента, бандитизма, злобного монстра или каких-то иных непредвиденных обстоятельств. Получите 1 Крах.</p>"
		},
		"Establish Farmland": {
			"name": "Основать сельхозугодья",
			"description": "<p><strong>Требования:</strong> Равнины или холмы являются преобладающей особенностью местности данного гекса; гекс находится во влиянии одного из ваших поселений.</p>\n<hr />\n<p>Вы сажаете посевы и разводите скот на постоянных фермах, ранчо и других сельскохозяйственных предприятиях для создания \"Сельхозугодья\". Если вы пытаетесь \"Основать сельхозугодья\" в гексе, где преобладают равнины, вы должны потратить 1 ОР и совершить проверку против вашего КС Управления. Если в целевом гексе преобладают холмы, то вы должны потратить 2 ОР, а проверка делается против вашего КС Управления + 5.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы создаете 2 соседних гекса Сельхозугодий вместо одного. Если ваш целевой гекс был гексом холмов, то дополнительный гекс может быть гексом холмов или гексом равнин; в противном случае дополнительный гекс должен быть гексом равнин. Если подходящий гекс недоступен, считайте этот результат обычным успехом.</p>\n<p><strong>Успех:</strong> Вы основываете 1 гекс Сельхозугодий.</p>\n<p><strong>Провал:</strong> Вам не удается основать Сельхозугодья.</p>\n<p><strong>Критический провал:</strong> Вам не удается основать Сельхозугодья и ваша попытка возможно вызывает распространение порчи. В начале каждой из двух следующих фаз События сделайте @Check[type:flat|dc:6]; при провале в вашем королевстве произойдет событие Crop Failure в этом и всех смежных гексах.</p>"
		},
		"Rest and Relax": {
			"name": "Отдых и расслабление",
			"description": "<p>Работа без перерыва может вымотать даже самого преданного и целеустремленного индивида. Поэтому важно уделять время себе и тем самым подавать хороший пример народу. Вы находите время для отдыха и предоставляете возможность развеяться и своим гражданам. Навык Королевства, который вы используете для определения эффективности своего отдыха, зависит от того, как вы хотите его провести. Совершите базовую проверку навыка в зависимости от вида отдыха:<ul>\n<li>@Check[arts|dc:resolve(@kingdom.control.dc)]: Чтобы провести время развлекаясь или занимаясь хобби.</li>\n<li>@Check[boating|dc:resolve(@kingdom.control.dc)]: Чтобы насладиться путешествиями по озерам и рекам вашего королевства.</li>\n<li>@Check[scholarship|dc:resolve(@kingdom.control.dc)]: Чтобы потратить время на чтение или изучение темы, представляющей личный интерес, помимо ваших повседневных обязанностей.</li>\n<li>@Check[trade|dc:resolve(@kingdom.control.dc)]: Чтобы провести время за покупками или пиршествами.</li>\n<li>@Check[wilderness|dc:resolve(@kingdom.control.dc)]: Чтобы отвлечься от суеты и отдохнуть в сельской местности.</li>\n</ul>Если ваше королевство \"Отдыхало и Расслаблялось\" в предыдущем ходу Королевства, то КС увеличивается на 4, так как производство и выпуск продукции вашего королевства не успели наверстать все эти дни отпуска.</p>\n<hr />\n<p><strong>Критический успех:</strong> Граждане наслаждаются отдыхом и готовы вернуться к работе. Уменьшите Беспорядки на 1 и следующая совершаемая вами лидерская активность получает бонус обстоятельства +2.</p>\n<p><strong>Успех:</strong> Время, потраченное на расслабление, успокоило нервы; уменьшите Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Отдых приветствуется, но не приносит особой пользы в долгосрочной перспективе.</p>\n<p><strong>Критический провал:</strong> Время потрачено впустую, и когда вы возвращаетесь к делам, вам придется потратить дополнительное время, чтобы наверстать упущенное. Получите штраф обстоятельства -2 к своей следующей проверке навыка, сделанной в качестве лидерской активности.</p>"
		},
		"Opening Salvo": {
			"name": "Открывающий залп(*)",
			"description": "<p>Ваша армия обучена первым стрелять по противникам вдали. В первом раунде военного столкновения, если ваш ход наступает до хода какой-либо вражеской армии, вы можете начать столкновение с вашей армией, @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w] от всех вражеских армий.</p>"
		},
		"Celebrate Holiday": {
			"name": "Отметить праздник",
			"description": "<p>Вы объявляете день торжеств. Праздники могут быть религиозными, историческими, военными или просто веселыми, но все они освобождают ваших граждан от работы и дают им возможность повеселиться за счет королевства. Совершите базовую проверку @Check[folklore|dc:resolve(@kingdom.control.dc)], но если ваше королевство \"Отмечало праздник\" в предыдущий ход, то КС увеличивается на 4, так как у вашего королевства не было возможности оправиться от предыдущего торжества.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваши праздники вызывают восторг у вашего народа. Мероприятие дорогостоящее, но побочный доход от празднующих покрывает расходы. Вы получаете бонус обстоятельства +2 к проверкам на основе Верности, до конца вашего следующего хода Королевства.</p>\n<p><strong>Успех:</strong> Ваши праздники удались, но они еще и дорого стоят. Вы получаете бонус обстоятельства +1 к проверкам на основе Верности, до конца вашего следующего хода Королевства. Мгновенно бросьте 1 Кость Ресурсов и потратьте ОР, равное результату. Если вы не можете позволить себе такие расходы, то вместо этого считайте данный результат критическим провалом.</p>\n<p><strong>Провал:</strong> Праздник проходит без особого энтузиазма, но все равно стоит дорого. Мгновенно бросьте 1 Кость Ресурсов и потратьте ОР, равное результату. Если вы не можете позволить себе такие расходы, то вместо этого считайте данный результат критическим провалом.</p>\n<p><strong>Критический провал:</strong> Ваши праздничные дни плохо организованы, и жители активно высмеивают вашу неудачную попытку празднования. В течение следующего хода уменьшите общее количество Костей Ресурсов на 4. Этот провал еще дает штраф обстоятельства -1 к проверкам на основе Верности, до конца вашего следующего хода Королевства.</p>"
		},
		"Send Diplomatic Envoy": {
			"name": "Отправить дипломатического посла",
			"description": "<p>Вы посылаете эмиссаров к другой группе, чтобы наладить общение и позитивные отношения. КС этой проверки равен КС Переговоров этой группы (см. сноску <a href=https://clck.ru/35svE9>КС Переговоров</a>). Попытки \"Отправить дипломатического посла\" к государству, с которым ваше королевство находится в состоянии войны, получают к проверке штраф обстоятельства -4 и ухудшают результат на одну степень. На усмотрение Мастера, некоторые войны могут быть настолько ожесточенными, что у этого действия нет шансов на успех.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваши посланники приняты довольно тепло и производят хорошее первое впечатление. Вы устанавливаете с этой группой дипломатические отношения и до следующего хода Королевства получаете бонус обстоятельства +2 ко всем проверкам, совершаемым с этой группой.</p>\n<p><strong>Успех:</strong> Вы устанавливаете дипломатические отношения.</p>\n<p><strong>Провал:</strong> Ваши послы приняты, но целевая организация не готова вступать в дипломатические отношения. Если вы попытаетесь \"Отправить дипломатического посла\" к этой группе в следующий ход Королевства, то получите к этой проверке бонус обстоятельства +2.</p>\n<p><strong>Критический провал:</strong> Катастрофа! На усмотрение Мастера, ваш посланник не добирается до места назначения, его отправляют восвояси на границе, берут в плен или казнят. Последствия для морального духа и репутации вашего королевства весьма значительны. Выберите один из следующих результатов: получите [[/r 1d4 #Unrest]]{1d4 Беспорядков}, добавьте 1 к Краху на свой выбор или немедленно киньте 2 Кости Ресурсов и потратьте ОР равные результату. В любом случае, вы не можете следующие 3 хода Королевства пытаться \"Отправить дипломатического посла\" к этой же цели.</p>\n<hr />\n<p>В первый раз, когда в ходе кампании вашему королевству удастся установить дипломатические отношения, получите 60 Опыта королевства в качестве награды за веху.</p>"
		},
		"Retreat": {
			"name": "Отступление(*)",
			"description": "<p><strong>Предварительные условия:</strong> Ваша армия не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1].</p><hr>Ваша армия пытается уйти с поля боя. Если ваша армия уже находится далеко, она бежит с поля битвы, больше не участвует в военном столкновении и становится @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{в бегстве}. В противном случае ваша армия получит состояние @UUID[Compendium.pf2e.kingmaker-features.Item.8upne4E6Q7Da5T5w].</p>"
		},
		"Disengage": {
			"name": "Отход(*)",
			"description": "<p>Ваша армия пытается отойти от вражеских армий, чтобы установить некоторую дистанцию между собой и врагом..</p>\n<p>Совершите проверку Манёвренности против каждой армии, с которой сражается ваша армия.</p>\n<p><strong>Критический успех:</strong> Ваша армия больше не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] с целевой армией. Кроме того, ваша армия автоматически больше не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] с армиями, против которых вы ещё не совершили проверку Манёвренности во время этого военного действия.</p>\n<p><strong>Успех:</strong> Ваша армия вырывается и больше не @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] с целевой армией.</p>\n<p><strong>Провал:</strong> Армия остаётся @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1] с целевой армией.</p>\n<p><strong>Критический провал:</strong> Ваша армия продолжает сражаться с целевой армией, и до конца этого хода ваша армия не может пытаться выполнить \"Отход\" от любой армии, с которой она находится [Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1].</p>"
		},
		"Clear Hex": {
			"name": "Очистка гекса",
			"description": "<p>Инженеры и наемники пытаются подготовить гекс в качестве места для поселения, или они работают над устранением существующего улучшения, опасной угрозы или столкновения. Если вы пытаетесь подготовить гекс для поселения или снести ранее построенное вами улучшение (или уже имевшееся в гексе), потратьте ОР, определяемое самой негостеприимной особенностью местности гекса (см. сноску <a href=https://clck.ru/35stzA>Строительство на суровой местности</a>). После этого совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)]. Если вы пытаетесь устранить опасность или столкновение, вместо этого совершите проверку @Check[exploration|dc:resolve(@kingdom.control.dc)]. КС этой проверки определяется самым высокоуровневым существом или опасностью в гексе (как указано в <a href=https://clck.ru/af9Pj>Таблица 10-5-1: КС по уровню</a>). Если в гексе, который вы пытаетесь Очистить, есть существующие <a href=https://clck.ru/35stzS>Руины</a> или <a href=https://clck.ru/35stzg>Строение</a>, ваше действие физически не удаляет эти постройки, и вы можете позже добавить эти постройки в Поселение (или починить разрушенные), которое вы построите здесь позднее (см. <a href=https://clck.ru/35stWQ>Основание деревни</a>). Независимо от используемого навыка, если очищаемый гекс еще не является частью вашего королевства, увеличьте базовый КС на 2.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы успешно очищаете гекс. Если вы потратили ОР на совершение этой активности, то возвращаете половину стоимости ОР. Если вы убирали с гекса опасных существ (но не опасности), то ваши исследователи и наемники добывают в качестве сокровищ 2 Товара Роскоши.</p>\n<p><strong>Успех:</strong> Вы успешно очищаете гекс.</p>\n<p><strong>Провал:</strong> Вам не удается очистить гекс.</p>\n<p><strong>Критический провал:</strong> Вам катастрофически не удается очистить гекс и несколько работников лишаются жизни. Получите 1 Беспорядок.</p>"
		},
		"Deploy Army": {
			"name": "Перемещение армии(*)",
			"description": "<p>Армия движется через ваше королевство или за его пределы. Поскольку это путешествие происходит в течение всего месяца, предшествовавшего ходу Королевства, территория, которую армия покрывает при перемещении, может быть довольно обширной. Вы можете развернуть армию с помощью проверки Исследования, Судоходства или Магии.</p>\n<p>Когда вы используете проверку Исследования, выберите место в пределах 20 гексов от текущего гекса армии. Если начальная и конечная точки армии соединены дорогой, увеличьте результат на одну степень успеха. Считайте гексы без дорог, которые содержат болота или горы, или каждый гекс, где вы должны пересечь реку или озеро без помощи моста, как два гекса. Вы можете отдавать приказы форсировать марш. Это дает бонус обстоятельства +4 к проверке, но заставляет армию увеличить своё состояние @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] на 1 (или на 2, при провале проверки).</p>\n<p>Когда вы используете проверку Судоходства, начальная и конечная точки армии должны быть соединены водоёмом; выберите любое место в пределах 20 гексов по этому маршруту.</p>\n<p>Вы должны быть как минимум мастером Магии, чтобы совершать проверку Магии. Когда вы это сделаете, выберите любое место в пределах 30 гексов от текущего гекса армии, а затем совершите проверку.</p>\n<p>Если в результате перемещения армии она пересекает границу вашего королевства, КС увеличивается на 5. Если в результате перемещения армии она пересекает границу вражеского королевства, КС вместо этого увеличивается на 10.</p>\n<hr />\n<p><strong>Критический успех:</strong> Армия прибывает гораздо быстрее, чем вы ожидали; он прибывает в пункт назначения и затем становится @UUID[Compendium.pf2e.kingmaker-features.Item.DURRMyANFnFccM24]{Эффективной}.</p>\n<p><strong>Успех:</strong> Армия прибывает к месту назначения.</p>\n<p><strong>Провал:</strong> Армия прибывает в пункт назначения, но по пути сталкивается с какими-то неприятностями. Увеличьте состояние @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] армии на 1 и совершите @Check[type:flat|dc:6]; при провале уменьшите ОЗ армии на 1.</p>\n<p><strong>Критический провал:</strong> Вместо того, чтобы прибыть к месту назначения, армия @UUID[Compendium.pf2e.kingmaker-features.Item.Ei8EMUwVxUNyMQJJ], пока не избавится от этого состояния. Увеличьте Беспорядок на [[/r 1d4]], и совершите проверку @Check[type:flat|dc:11]; при провале уменьшите ОЗ армии на 1.</p>"
		},
		"Relocate Capital": {
			"name": "Перенос столицы",
			"description": "<p><strong>Требования:</strong> Одно из ваших поселений, не являющееся вашей текущей столицей, должно содержать <a href=https://clck.ru/35sww6>Ратушу</a>, <a href=https://clck.ru/35swwc>Замок</a> или <a href=https://clck.ru/35swxL>Дворец</a>. Все лидеры должны потратить на эту активность все свои лидерские активности в фазе Активностей хода Королевства.</p>\n<hr />\n<p>Лидеры королевства объявляют, что они переносят резиденцию правительства из ее нынешнего места и устанавливают ее в другом поселении. Совершите проверку @Check[industry|dc:resolve(@kingdom.control.dc + 5)] с КС, равным КС Управления + 5. Вы не можете снова \"Перенести столицу\" по крайней мере 3 хода Королевства.</p>\n<hr />\n<p><strong>Критический успех:</strong> Переезд проходит великолепно, люди радуются новой столице и отмечают мудрость лидеров.</p>\n<p><strong>Успех:</strong> Переезд проходит гладко и с минимальными проблемами, но некоторые люди расстроены или тоскуют по дому. Увеличьте Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Переезд вызывает несчастье. Получите 1 Беспорядки и увеличьте два Краха по вашему выбору на 1.</p>\n<p><strong>Критический провал:</strong> Народ отвергает идею новой столицы и требует, чтобы вы перенесли ее обратно. Переезд не удается, и ваша столица остается неизменной. Получите [[/r 1d4 #Unrest]]{1d4 Беспорядков}. Увеличьте три Краха по вашему выбору на 1 и четвертый Крах на 3.</p>"
		},
		"Defeated": {
			"name": "Побеждена(*)",
			"description": "<p>Когда Очки Здоровья армии опускаются до 0, она становится побеждённой. Побеждённая армия не может совершать военные действия. Побеждённая армия может быть восстановлена до 1 ОЗ с помощью действия @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Восстановление армии} (хотя базовый КС для этой проверки увеличивается на 5). Любой эффект, восстанавливающий побежденной армии хотя бы 1 ОЗ, снимает состояние \"Побеждена\". Побеждённую армию можно перемещать только на один гекс за раз с помощью активности \"Движение армии\". Побеждённую армию можно Расформировать обычным способом. Пока армия остается побежденной, она не может быть использована ни для каких других активностей. Если побежденная армия получает урон, она должна преуспеть в @Check[type:flat|dc:16] или стать @UUID[Compendium.pf2e.kingmaker-features.Item.aWIjuZ4sJI8SnK2D]{Уничтоженной}. Если все армии стороны побеждены, то эти армии уничтожаются.</p>"
		},
		"Quell Unrest": {
			"name": "Подавление беспорядков",
			"description": "<p>Вы рассылаете своих агентов среди населения, с заданием подавить инакомыслие и успокоить волнения. Вы можете совершить базовую проверку @Check[arts|dc:resolve(@kingdom.control.dc)], @Check[folklore|dc:resolve(@kingdom.control.dc)], @Check[intrigue|dc:resolve(@kingdom.control.dc)], @Check[magic|dc:resolve(@kingdom.control.dc)], @Check[politics|dc:resolve(@kingdom.control.dc)] или @Check[warfare|dc:resolve(@kingdom.control.dc)], чтобы \"Подавить беспорядки\", но вы не можете использовать для этой активности один и тот же навык в течение нескольких последовательных ходов Королевства. Эта активность не может быть предпринята более 1 раза за ход Королевства.</p>\n<hr />\n<p><strong>Критический успех:</strong> Снизьте Беспорядки на [[/r 1d6]].</p>\n<p><strong>Успех:</strong> Снизьте Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Вам не удается снизить Беспорядки.</p>\n<p><strong>Критический провал:</strong> Вам не только не удается уменьшить Беспорядки, но это также вызывает еще больший гнев среди жителей. Выберите одно из следующего: увеличить Беспорядки на [[/r 1d4]] или увеличить два Краха по вашему выбору на 1.</p>"
		},
		"Crush Dissent": {
			"name": "Подавление инакомыслия",
			"description": "<p>Ваше правление не терпит инакомыслия и искореняет предателей, подавая им суровый пример. Раз в ход Королевства, когда вы получаете Беспорядок, вы можете попытаться подавить инакомыслие, совершив базовую проверку @Check[warfare|dc:resolve(@kingdom.control.dc)]. При успехе увеличение Беспорядка отменяется, но при критическом провале увеличение Беспорядков удваивается. Кроме того, вы получаете бонус состояния +1 к проверкам на разрешение опасных событий королевства, связанных с внутренними распрями, таких как Feud (TODO).</p>"
		},
		"Clandestine Business": {
			"name": "Подпольные дела",
			"description": "<p>Вы знаете, что в вашем королевстве есть преступники, и они знают, что вы знаете. Вы поощряете их отправлять правительству \"откаты\" в виде ресурсов и Товаров, но если простые граждане узнают, то будут более чем расстроены! Это начинается как базовая проверка @Check[intrigue|dc:resolve(@kingdom.control.dc)] с вашим КС Управления, но с каждым последующим ходом Королевства, когда вы занимаетесь \"Подпольными делами\", этот КС увеличивается на 2. Каждый ход Королевства, который проходит без \"Подпольных дел\", уменьшает КС на 1 (пока вы не достигнете своего КС Управления).</p>\n<hr />\n<p><strong>Критический успех:</strong> Немедленно киньте 2 Кости Ресурсов. Получите ОР равные результату. Кроме того, вы получаете [[/r 1d4]] Товаров Роскоши. Общественность ничего не узнаёт.</p>\n<p><strong>Успех:</strong> Либо немедленно киньте 2 Кости Ресурсов и получите ОР равные результату, либо получите [[/r 1d4]] Товаров Роскоши. Независимо от вашего выбора, распространяются слухи о том, откуда правительство получает эти \"подарки\". Увеличьте Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Немедленно киньте 1 Кость Ресурсов и получите ОР равные результату. Слухи подкрепляются свидетельствами очевидцев. Увеличьте Беспорядки на 1 и Испорченность на 1.</p>\n<p><strong>Критический провал:</strong> Вы не получаете от \"Подпольных дел\" ничего, кроме разгневанных граждан. Увеличьте Беспорядки на [[/r 1d6]], Испорченность на 2 и один другой Крах по вашему выбору на 1.</p>"
		},
		"Purchase Commodities": {
			"name": "Покупка товаров",
			"description": "<p>Вы можете потратить ОР на \"Покупку товаров\", но это дороже, чем добывать их или полагаться на торговые соглашения. При \"Покупке товаров\", выберите товар, который хотите приобрести (Пища, Древесина, Камень, Руда или Роскошь). Если вы покупаете Роскошь - потратьте 8 ОР, а если покупаете любой другой товар - 4 ОР. Затем совершите базовую проверку @Check[trade|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы сразу получаете 4 Товара выбранного типа и 2 Товара любого другого типа (кроме Роскоши).</p>\n<p><strong>Успех:</strong> Вы получаете 2 Товара выбранного типа.</p>\n<p><strong>Провал:</strong> Вы получаете 1 Товар выбранного типа.</p>\n<p><strong>Критический провал:</strong> Вы не получаете Товаров.</p>"
		},
		"Field Triage": {
			"name": "Полевая медицина(*)",
			"description": "<p>Солдаты армии умеют использовать экстренные методы лечения ран. Армия получает тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.agjqRWTTIWHwiKsd].</p>"
		},
		"Build Structure": {
			"name": "Постройка строения",
			"description": "<p>Вы пытаетесь построить строение в поселении, которое предоставляет Гражданскую активность. Вы можете выбрать любое строение, для которого вы соответствуете требованиям. Выберите подходящее количество смежных участков для строительства в одном квартале, как указано в записи строения, и потратьте указанную стоимость ОР и Товаров. Затем совершите проверку навыка этого строения.</p>\n<p>Вы также можете использовать эту активность, чтобы попытаться починить строение, которое было повреждено в результате события, но не было заменено Обломками (Rubble). Для начала потратьте половину указанной у строения стоимости ОР и Товаров, а затем совершите заданную проверку. Существующее строение дает вам к данной проверке бонус предмета +2. При успехе запишите новое строение на Городскую Сетку. Эффекты строения действуют немедленно, если только в его описании не сказано иначе; если строение изменяет общее количество очков Краха, измените его после постройки.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы крайне эффективно строите или чините строение и получаете обратно половину Товаров потраченных на строительство или ремонт.</p>\n<p><strong>Успех:</strong> Вы строите или чините строение.</p>\n<p><strong>Провал:</strong> Вам не удается построить или починить строение. Вы можете попытаться завершить его в следующий ход Королевства; в этом случае вам не надо заново платить стоимость ОР и Товаров.</p>\n<p><strong>Критический провал:</strong> Вам не удается построить строение; если вы пытались починить поврежденное строение, то оно рушится до <a href=https://clck.ru/35strr>Обломков</a>. При любом исходе, Обломки занимают участки этого строения, и прежде чем вы сможете снова предпринять \"Постройку строения\" на данных участках, требуется предварительная очистка активностью @UUID[Compendium.pf2e.kingmaker-features.Item.rw2BHBpLyh5Xvqw5].</p>"
		},
		"Lost": {
			"name": "Потерянная(*)",
			"description": "<p>Если попытка армии переместиться в новое место заканчивается провалом, она может стать потерянной. Потерянная армия не может выполнять никаких активностей, кроме @UUID[Compendium.pf2e.kingmaker-features.Item.1wzNJEvPCuMwJdHe]{Восстановления}, и то только для снятия состояния потерянности. Когда армия восстанавливается от состояния потерянности, Мастер определяет новое местоположение армии (обычно это примерная середина между начальной точкой армии и её предполагаемым пунктом назначения).</p>"
		},
		"Shaken": {
			"name": "Потрясена(*)",
			"description": "<p>Боевой дух армии начал ослабевать, будь то страх перед лицом могущественного врага, сверхъестественный эффект вроде устрашающего присутствия дракона, или просто неудачное стечение обстоятельств в ходе битвы. Потрясение всегда имеет числовое значение. Проверки Морали армии получают штраф обстоятельства, равный значению состояния потрясения, и каждый раз, когда армия получает урон, она должна преуспеть в @Check[type:flat|dc:11]{чистой проверке} с КС 11, иначе её значение потрясения увеличивается на 1. Армия, получившая потрясение 4, автоматически обращается в @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP]{бегство}. Армия уменьшает значение этого состояния на 1 за каждый ход Королевства, в течение которого она не совершает активности Армии и не участвует в военных столкновениях.</p>"
		},
		"Practical Magic": {
			"name": "Практическая магия",
			"description": "<p>Магия занимает в вашем обществе почетное место, и для облегчения жизни, ваш народ использует ее в своей повседневной работе. Вы получаете бонус состояния +1 к проверкам Магии, и можете использовать проверки Магии вместо проверок Инженерии. Кроме того, поскольку неигровые персонажи, владеющие магией, считают ваше государство удобным местом для жизни и работы, вы снижаете стоимость использования активности @UUID[Compendium.pf2e.kingmaker-features.Item.bBXJdNxd0Pa1qScw] до 1 ОР.</p>"
		},
		"Favored Land": {
			"name": "Предпочитаемая земля",
			"description": "<p>Местность вашего центрального района становится предпочитаемой землей вашего королевства - дикой местностью, с которой ваш народ чувствует самую сильную эмоциональную связь и куда стекаются ваши сборщики ресурсов. Один раз за ход Королевства, во время этапа Активностей Региона в фазе Активностей, вы можете совершить 2 активности Региона одновременно, если обе данные активности происходят в одном гексе и этот гекс содержит ту же местность, что и ваш центральный район. Во время совершения этих двух активностей вы получаете штраф -2 к проверкам навыков Королевства.</p>"
		},
		"Fine Living": {
			"name": "Прекрасная жизнь",
			"description": "<p>Ваш народ празднует ваше правление, балуя вас пирами и убранствами. Все игровые персонажи, связанные с королевством, бесплатно пользуются <a href=https://clck.ru/epyTE>изысканным уровнем жизни</a> когда находятся в королевстве. Все игровые персонажи, находящиеся во враждебной дикой местности, кишащем монстрами подземелье, или иным образом отрезанные от своих граждан, должны сами обеспечивать себе проживание, как обычно, даже если они находятся в границах своего королевства.</p>\n<p>Находясь в своем королевстве, вы получаете бонус обстоятельства +1 ко всем проверкам для @UUID[Compendium.pf2e.actionspf2e.Item.rmwa3OyhTZ2i2AHl] или @UUID[Compendium.pf2e.actionspf2e.Item.QyzlsLrqM0EEwd7j].</p>"
		},
		"Covering Fire": {
			"name": "Прикрывающий огонь(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.lcNZMlMNPUrnMgQ2]</p>\n<p>Дальнобойный огонь вашей армии обеспечивает прикрытие и защиту для маневра союзной армии. Совершите дистанционный Удар по КБ целевой армии.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы наносите 2 очка урона целевой армии, и она не может использовать реакции вызванные военными действиями Манёвренности любой армии, до начала вашего следующего хода.</p>\n<p><strong>Успех:</strong> Вы наносите 1 единицу урона целевой армии, и она не может использовать реакции вызванные военными действиями Манёвренности любой армии, до начала вашего следующего хода.</p>\n<p><strong>Провал:</strong> Ваша атака не может обеспечить прикрытие огнём, но вы наносите 1 единицу урона целевой армии.</p>\n<p><strong>Критический провал:</strong> Ваша попытка не увенчалась успехом.</p>"
		},
		"Pledge of Fealty (Trained)": {
			"name": "Присяга в верности (обучен)",
			"description": "<p>Когда ваши представители сталкиваются с фригольдами, беженцами, независимыми группами или другими бандами индивидов, собравшимися в дикой местности, которые еще не являются частью государства, вы можете предложить им место в своем королевстве, предоставив им преимущества защиты, безопасности и процветания в обмен на их верность. Преимущества, предоставляемые вашему королевству, могут быть самыми разными, но зачастую проявляются как одноразовые блага к вашим товарам или уникальные бонусы против событий определенных типов. Приключение данной кампании предлагает множество примеров групп, которые могут принять \"Присягу в верности\". Вы можете совершить эту проверку навыка используя Интригу, Государственность или Войну; однако на определенные навыки, некоторые группы будут реагировать лучше (или хуже). КС проверки - это КС Переговоров группы (см. сноску <a href=https://clck.ru/35svE9>КС Переговоров</a>).</p>\n<hr />\n<p><strong>Критический успех:</strong> Группа становится частью вашего королевства, давая определенные блага или преимущества, перечисленные в записи этой группы. Если вы еще не захватили гекс, в котором обитает группа, то мгновенно делаете это, получая 10 Опыта королевства и увеличивая Размер королевства на 1 (это влияет на все показатели определяемые Размером). Если гекс не имеет общей границы с вашим королевством, он становится вторичной территорией, и проверки, связанные с этим местом, получают штраф Управления.</p>\n<p><strong>Успех:</strong> Как успех, но вы не захватываете гекс в котором располагается данная группа. Сразу киньте 1 Кость Ресурсов. Чтобы присоединить данную группу к королевству, вы должны потратить ОР равные результату броска.</p>\n<p><strong>Провал:</strong> В этот раз группа отказывается присягать вам. Вы можете попытаться совершить \"Присягу в верности\" с ними в следующий ход Королевства. Увеличьте Беспорядки на 1.</p>\n<p><strong>Критический провал:</strong> Группа отказывается присягнуть вам - более того, она никогда не \"Присягнет на верность\" вашему королевству, если только не произойдут значительные действия игровых персонажей или внутриигровые изменения (с одобрения Мастера). Потенциально жесткий отказ группы от вашего предложения увеличивает Беспорядки на 2 и увеличивает Крах по вашему выбору на 1.</p>"
		},
		"Sharpshooter": {
			"name": "Прицельная стрельба(*)",
			"description": "<p>Командующий обучает армию точным дистанционным атакам. Вы получаете бонус состояния +1 к атакам Ударами дальнего боя, но получаете бонус состояния -2 к атакам Ударами ближнего боя. На 9 уровне штраф к Ударам ближнего боя снижается до –1, а на 15 уровне штраф к Ударам ближнего боя снимается. Армия может использовать тактическое военное действие @UUID[Compendium.pf2e.kingmaker-features.Item.GIbm9qo8VuFgPywJ].</p>"
		},
		"Prognostication": {
			"name": "Прогнозирование",
			"description": "<p>Заклинатели вашего королевства читают предзнаменования и дают советы, как лучше подготовиться к событиям ближайшего будущего. Совершите базовую проверку @Check[magic|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Если в этот ход у вас будет случайное событие королевства, то бросайте дважды для определения того, какое случится событие. Игроки выбирают какой из двух результатов произойдет, и королевство получает бонус обстоятельства +2 к проверке для разрешения этого события.</p>\n<p><strong>Успех:</strong> Получаете бонус обстоятельства +1 к проверкам совершаемым для решения случайных событий королевства в этом ходу.</p>\n<p><strong>Провал:</strong> Ваши заклинатели не предрекают какой-либо помощи.</p>\n<p><strong>Критический провал:</strong> Ваши заклинатели дают неточные предсказания будущего. В этот ход у вас автоматически происходит случайное событие королевства. Киньте дважды на определение случающегося события; Мастер решает какой из двух результатов произойдет.</p>"
		},
		"Muddle Through": {
			"name": "Продираться",
			"description": "<p>Ваш народ мыслит независимо и заботится о мелочах в королевстве, не позволяя им накапливаться в большие проблемы. Увеличьте два порога Краха на 1 и один порог Краха на 2.</p>"
		},
		"Keep up the Pressure": {
			"name": "Продолжительный натиск(*)",
			"description": "<p>Быстрые и решительные указания командира помогают армии атаковать более точно. Если армия атакует одну и ту же цель второй раз в раунде, её штраф множественной атаки составляет -4, а не -5, а если они атакуют ту же самую армию в третий раз за раунд, её штраф множественной атаки составляет -8, а не -10.</p>"
		},
		"Infiltration": {
			"name": "Проникновение",
			"description": "<p>Вы посылаете шпионов для сбора сведения о соседнем государстве, культе или гильдии воров в пределах ваших границ, незахваченном <a href=https://clck.ru/35stpZ>Фригольде</a> или даже неисследованном месте приключений. В качестве альтернативы вы можете просто послать своих шпионов, чтобы выяснить текущее благополучие вашего королевства. Совершите базовую проверку @Check[intrigue|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы узнаете что-то ценное или полезное. Если вы проникали в определенную цель, Мастер решает, что именно вы узнали, но информация будет точной и конкретной. Например, если вы проникали в неисследованные руины, то можете узнать, что это место кишит паутинщиками и роями пауков. Если вы выясняли благополучие вашего королевства, ваши шпионы обнаружат простые методы устранения недовольства граждан, позволяя вам выбрать одно из следующего: уменьшить Беспорядки на [[/r 1d4]] или уменьшить Крах по вашему выбору на 1.</p>\n<p><strong>Успех:</strong> Вы узнаете что-то полезное о цели, но информация расплывчата и неточна. Например, при проникновении в руины из примера выше, вы можете узнать, что какая-то разновидность аберраций использует руины как свое логово. Если вы исследовали благополучие своего королевства, ваши шпионы узнают достаточно, чтобы вы могли принять меры. Уменьшите Беспорядки своего королевства на 1.</p>\n<p><strong>Провал:</strong> Шпионам не удается узнать что-либо важное, но они не скомпрометированны.</p>\n<p><strong>Критический провал:</strong> Вы больше не получаете вестей от своих шпионов, но определенно, это делает кто-то другой! Вы получаете штраф обстоятельства -2 ко всем проверкам королевства до конца следующего хода Королевства, так как ответное проникновение неизвестного врага нарушает внутреннюю работу вашего королевства.</p>"
		},
		"Flaming Shot": {
			"name": "Пылающий выстрел(*)",
			"description": "<p>Армия атакует снарядами, обработанными алхимическими или магическими маслами, которые воспламеняются при выстреле. Когда ваша армия получает успех в дистанционном Ударе, целевая армия должна совершить проверку Манёвренности против КС атаки вашей армии; при провале Удар наносит 1 дополнительное очко урона.</p>"
		},
		"Garrison Army": {
			"name": "Размещение армии(*)",
			"description": "<p>Вы размещаете армию в укрепление и поручаете им охранять его. Чтобы разместить гарнизон, армия должна располагаться в гексе, содержащем Убежище, Поселение или Рабочий участок. Если вы размещаете армию в гексе Убежища, совершите базовую проверку @Check[defense|dc:resolve(@kingdom.control.dc)]. Если вы размещаете армию в Поселении, совершите базовую проверку @Check[politics|dc:resolve(@kingdom.control.dc)]. Если вы разместили армию в гексе Рабочего участка, совершитЕ базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)]. КС этой проверки увеличивается на 5, если гекс не является частью вашего королевства, или на 10, если локация является частью вражеского королевства.</p>\n<hr />\n<p><strong>Критический успех:</strong> Армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.c8lNjzrY2WM60Zsv] до тех пор, пока не будет @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{перемещена}. Кроме того, эффективность гарнизона снижает потребление этой армии на 2 (минимум 1), пока она не будет @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{перемещена}.</p>\n<p><strong>Успех:</strong> Армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.c8lNjzrY2WM60Zsv] до тех пор, пока не будет @UUID[Compendium.pf2e.kingmaker-features.Item.ysKkyZp02RMujObE]{перемещена}.</p>\n<p><strong>Провал:</strong> Армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.c8lNjzrY2WM60Zsv] до тех пор, пока не начнётся следующий ход Королевства, после чего вы должны снова использовать эту активность, чтобы поддерживать состояние @UUID[Compendium.pf2e.kingmaker-features.Item.c8lNjzrY2WM60Zsv].</p>\n<p><strong>Критический провал:</strong> Ваша армия конфликтует с местными жителями, злоупотребляет их властью, ослабляет бдительность и/или провоцирует столкновения там, где они не нужны. Она не становится @UUID[Compendium.pf2e.kingmaker-features.Item.c8lNjzrY2WM60Zsv], и вы не можете снова попытаться разместить эту армию в этом месте в течение 4 ходов Королевства. Увеличьте Беспорядок на 1.</p>"
		},
		"Bloodied but Unbroken": {
			"name": "Ранены, но не сломлены(*)",
			"description": "<p>Армия наиболее эффективна в самое отчаянное время. Когда ОЗ армии находятся на уровне или ниже Предела Бегства, она получает бонус состояния +1 к КБ, Манёвренности, Морали и атакам. На 10 уровне и выше этот бонус увеличивается до +2.</p>"
		},
		"Disband Army": {
			"name": "Расформирование армии(*)",
			"description": "<p>Вы можете распустить армию без необходимости проверки. Если армия состояла из призывников из вашего королевства, солдаты снова станут гражданами. Если армия набрана из существ, встреченных в дебрях, они возвращаются в свои дома. Расформированная армия больше расходует Потреблению вашего королевства.</p>"
		},
		"Collect Taxes": {
			"name": "Сбор налогов",
			"description": "<p>Сборщики налогов путешествуют по землям, собирая средства на благо королевства. Совершите базовую проверку @Check[trade|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваши сборщики налогов добились огромного успеха! До конца хода Королевства получите бонус обстоятельства +2 к проверкам на основе Экономики.</p>\n<p><strong>Успех:</strong> Ваши сборщики налогов собирают достаточно, чтобы до конца хода Королевства дать вам бонус обстоятельства +1 к проверкам на основе Экономики. Если вы предпринимали \"Сбор налогов\" в предыдущий ход, увеличьте Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Как успех, но народ недоволен из-за налогов - увеличьте Беспорядки на 1 (или на 2, если предпринимали \"Сбор налогов\" в предыдущий ход)</p>\n<p><strong>Критический провал:</strong> Ваши сборщики налогов сталкиваются с сопротивлением граждан, и их попытки собрать налоги пресекаются. Хотя сборщикам налогов все еще удается собрать достаточно налогов для поддержания основных государственных нужд, они разозлили граждан королевства и подтолкнули их к мятежным действиям. Увеличьте Беспорядки на 2 и увеличьте один Крах по своему выбору на 1.</p>"
		},
		"Harvest Crops": {
			"name": "Сбор посевов",
			"description": "<p>Совершите базовую проверку @Check[agriculture|dc:resolve(@kingdom.control.dc)], чтобы добывать съестные припасы в дикой природе или собрать излишки урожая на фермах.</p>\n<hr />\n<p><strong>Критический успех:</strong>  Получаете [[/r 1d4]] товаров Еды.</p>\n<p><strong>Успех:</strong> Получаете 1 товар Еды.</p>\n<p><strong>Провал:</strong> Не получаете товаров Еды.</p>\n<p><strong>Критический провал:</strong> Из-за порчи вы теряете [[/r 1d4]] товаров Еды; если у вас нет Еды которую можно потерять, то получаете 1 Беспорядки.</p>"
		},
		"Gather Livestock": {
			"name": "Сбор скота",
			"description": "<p>Совершите базовую проверку @Check[wilderness|dc:resolve(@kingdom.control.dc)] для сбора излишков скота в местной живой природе, ранчо и фермах. Это производит некоторое количество товаров Пищи.</p>\n<hr />\n<p><strong>Критический успех:</strong> Получите [[/r 1d4]] товаров Пищи.</p>\n<p><strong>Успех:</strong> Получите 1 товар Пищи.</p>\n<p><strong>Провал:</strong> Не получаете Пищи.</p>\n<p><strong>Критический провал:</strong> Теряете [[/r 1d4]] портящихся товаров Пищи. Если у вас нет Пищи, которую можно потерять, то получаете 1 Беспорядки.</p>"
		},
		"Supernatural Solution": {
			"name": "Сверхъестественное решение",
			"description": "<p>Ваши заклинатели пытаются решить проблемы, когда обычных решений просто недостаточно. Совершите базовую проверку @Check[magic|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы можете призвать сверхъестественное решение ваших заклинателей, чтобы помочь в разрешении любой проверки навыка Королевства, совершенной в течение оставшейся части данного хода Королевства. Сделайте это непосредственно перед тем, как будет брошена проверка навыка Королевства (вами или любым другим игровым персонажем). В дополнение к этой проверке навыка Королевства совершите проверку Магии с тем же КС и возьмите любой из двух результатов, который вам больше нравится. Если вы не используете свое \"Сверхъестественное решение\" до конца этого хода Королевства, это преимущество заканчивается, и вы вместо этого получаете 10 Опыта королевства.</p>\n<p><strong>Успех:</strong> Как критический успех, но это решение стоит королевству 1d4 ОР на исследование. Эта стоимость оплачивается сейчас, независимо от того, воспользуетесь вы сверхъестественным решением или нет.</p>\n<p><strong>Провал:</strong> Ваша попытка найти сверхъестественное решение стоит королевству [[/r 2d6 #RP]]{2d6 ОР}, но в итоге оказывается неудачей и не дает никаких преимуществ.</p>\n<p><strong>Критический провал:</strong> Как провал, но ресурсы и мораль ваших заклинателей пострадали так, что вы не можете снова выполнять \"Сверхъестественное решение\" 2 хода Королевства.</p>\n<p><strong>Особенность:</strong> Вы не можете одновременно повлиять на проверку с помощью \"Сверхъестественное решение\" и @UUID[Compendium.pf2e.kingmaker-features.Item.Sc4nKtdFqZqeh86f].</p>"
		},
		"Free and Fair": {
			"name": "Свободно и честно",
			"description": "<p>Ваша репутация за открытость и справедливости при проведении выборов, назначений и других изменений в правительстве вызывает огромное доверие общества. Вы получаете бонус обстоятельства +2 к проверкам на основе Верности, совершаемым для активностей @UUID[Compendium.pf2e.kingmaker-features.Item.vHKPoZycxZAA1vpz] и @UUID[Compendium.pf2e.kingmaker-features.Item.nc4XV5NFuHDz93O0]. Если вы проваливаете или критически проваливаете такую проверку, то можете потратить 2 ОР на переброс проверки (но без этого бонуса обстоятельства +2); использование этого добавляет признак <a href=https://clck.ru/nKpRF><em>`удача`</em></a>. Вы должны принять результат второго броска, даже если он хуже первоначального.</p>"
		},
		"Concealed": {
			"name": "Скрытая(*)",
			"description": "<p>Скрытая армия становится более сложной целью и получает бонус обстоятельства +2 к проверкам Манёвренности. Атаки против нее получают штраф обстоятельства -2. Это состояние длится до тех пор, пока сохраняется условия, дающее сокрытие.</p>"
		},
		"Fame and Fortune": {
			"name": "Слава и удача",
			"description": "<p>Репутация вашего королевства распространилась повсюду, привлекая посетителей, чтобы узреть ваше величие и выразить свое почтение. Каждый раз, когда вы в ход Королевства во время <a href=https://clck.ru/35stcp>фазы Активностей</a> получаете критический успех проверки любого навыка Королевства, получите 1 бонусную Кость Ресурсов в начале следующего хода Королевства.</p>"
		},
		"Outfit Army": {
			"name": "Снарядить армию(*)",
			"description": "<p>Вы обеспечиваете свою армию лучшим снаряжением. Выберите, каким снаряжением вы хотите снарядить свою армию, из списка, начинающегося на странице 574. Уровень выбранного снаряжения должен быть равен или ниже уровня армии. Если вы создаёте или покупаете снаряжение, уровень выбранного снаряжения должен быть равен или ниже уровня вашего королевства. Если вы распределяете ресурсы, полученные в битве, уровень выбранного снаряжения должен быть равен или меньше максимального уровня вражеской армии, побеждённой в этой битве. Если вы покупаете снаряжение, это действие требует базовой проверки @Check[trade|dc:resolve(@kingdom.control.dc)] и стоит стандартное количество ОР за снаряжение; вы не можете приобрести магическое снаряжение, если ваше королевство не имеет хотя бы Эксперта в Магии. Если вы раздаёте снаряжение, полученное в бою, это действие требует базовой проверки @Check[warfare|dc:resolve(@kingdom.control.dc)] и не требует затрат ОРP.</p>\n<hr />\n<p><strong>Критический успех:</strong> Снаряжение оказалось особенно легко оснастить, и армия стала @UUID[Compendium.pf2e.kingmaker-features.Item.DURRMyANFnFccM24]{Эффективной}.</p>\n<p><strong>Успех:</strong> Снаряжения достаточно, и ваша армия немедленно снаряжается им.</p>\n<p><strong>Провал:</strong> Снаряжение оказывается непригодным к использованию, а попытка снарядить армию проваливается. Если вы потратили ОР на проверку, они возвращаются.</p>\n<p><strong>Критический провал:</strong> Как провал, но потраченные ОР не возвращаются.</p>"
		},
		"Demolish": {
			"name": "Снос",
			"description": "<p>Выберите один занятый участок в одном из ваших поселений и совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)], чтобы превратить его в <a href=https://clck.ru/35sw4J>Обломки</a>, а затем расчистить Обломки, чтобы подготовить для нового строения. Для строений на несколько участков, для полной очистки всех его участков, вам потребуется выполнить несколько активностей Сноса (или критически преуспеть в этой активности). Как только вы начнете Сносить строение на несколько участков, все участки, занятые этим строением, перестанут функционировать.</p>\n<hr />\n<p><strong>Критический успех:</strong> Выберите один из следующих эффектов: вы сносите всё строение на несколько участков за раз и очищаете все участки, которые оно занимало, либо вы извлекаете из Обломков [[/r 1d6]] Товаров (на ваш выбор из Древесины, Камня и Руды), оставшихся от сноса с одного участка.</p>\n<p><strong>Успех:</strong> Вы успешно сносите участок.</p>\n<p><strong>Провал:</strong> Вам не удается снести участок. Он остается в виде Обломков и не может быть использован для дальнейшей стройки, пока вы успешно не Снесете их.</p>\n<p><strong>Критический провал:</strong> Как провал, но несчастные случаи во время сноса стоят вам жизней некоторых рабочих. Получите 1 Крах.</p>"
		},
		"Cooperative Leadership": {
			"name": "Совместное лидерство",
			"description": "<p>Ваши лидеры умеют работать друг с другом. Когда лидер использует активность королевства @UUID[Compendium.pf2e.kingmaker-features.Item.QbzN7Ip8LWRLqAes], чтобы помочь другому лидеру с проверкой королевства, то даваемый при успехе бонус обстоятельства, увеличивается до +3.</p>\n<p>На 11-м уровне, когда ваши лидеры работают вместе, их стиль сотрудничества приводит к еще большим успехам. Когда лидер использует активность королевства \"Сосредоточенное внимание\" для помощи в проверке другого лидера, то считайте критический провал той проверки, которой оказывается помощь, простым провалом. Если ваше королевство имеет хотя бы ранг эксперта в навыке, проверке которого оказывается помощь, то считайте провал успехом (это не позволяет вам улучшить критический провал до успеха).</p>"
		},
		"Craft Luxuries": {
			"name": "Создание роскоши",
			"description": "<p>Вы поощряете своих ремесленников к изготовлению предметов роскоши и даже можете помогать им в этом. Киньте 1 Кость Ресурсов и потратьте ОР, равное результату. Затем совершить базовую проверку @Check[arts|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваши ремесленники превосходят ожидания и создают экстравагантные товары. Получите [[/r 1d4]] Товаров Роскоши.</p>\n<p><strong>Успех:</strong> Ваши ремесленники производят восхитительные товары. Получите 1 Товар Роскоши.</p>\n<p><strong>Провал:</strong> Ваши ремесленники не производят ничего примечательного.</p>\n<p><strong>Критический провал:</strong> Ваши ремесленники не только не создали ничего примечательного, но кто-то воспользовался возможностью продвинуть свои собственные планы или заработать больше для себя, продавая на подпольных рынках. Увеличьте один из ваших Крахов на 1.</p>"
		},
		"Create a Masterpiece": {
			"name": "Создание шедевра",
			"description": "<p>Вы призываете художников своего королевства создать и выставить на всеобщее обозрение мастерские произведение искусства, чтобы укрепить репутацию своего королевства. Совершите базовую проверку @Check[arts|dc:resolve(@kingdom.control.dc)]; результат влияет на Славу/Бесславие (в зависимости от типа королевства, которым вы управляете). \"Создание шедевра\" можно предпринимать только 1 раз за ход Королевства, независимо от количества лидеров осуществляющих данную активность.</p>\n<hr />\n<p><strong>Критический успех:</strong> Мгновенно получите 1 очко Славы/Бесславия, а в начале вашего следующего хода Королевства получаете 1 дополнительное очко Славы/Бесславия. Сразу киньте 2 Кости Ресурсов. Получите ОР равные результату.</p>\n<p><strong>Успех:</strong> Сразу получите 1 очко Славы/Бесславия.</p>\n<p><strong>Провал:</strong> Ваша попытка создать шедевр провалилась.</p>\n<p><strong>Критический провал:</strong> Ваша попытка создать шедевр не только проваливается, но ко всему прочему это драматично и унизительно. Потеряйте 1 очко Славы/Бесславия; если у вас нет очков Славы/Бесславия для потери, вместо этого получите [[/r 1d4 #Unrest]]{1d4 Беспорядков}.</p>"
		},
		"Overwhelming Bombardment": {
			"name": "Сокрушительная бомбардировка(*)",
			"description": "<p><strong>Требования:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.ZSUPsqeMBDTaX2H4]</p>\n<hr />\n<p>Ваши осадные машины сосредоточивают весь свой огонь на укреплении. Это военное действие считается использованием двух дистанционных Ударов с целью истощения возможностей армии. Совершите дистанционный Удар по КБ целевого укрепления.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы наносите 2 очка урона укреплению. Вы также наносите 1 очко урона двум армиям по вашему выбору, находящимся в пределах укрепления.</p>\n<p><strong>Успех:</strong> Вы наносите 1 очко урона укреплению и еще 1 очко урона либо самому укреплению, либо армии внутри него (по вашему выбору).</p>\n<p><strong>Провал:</strong> Вы наносите 1 очко урона укреплению.</p>\n<p><strong>Критический провал:</strong> Вы не наносите урона, и ваша армия становится @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала следующего хода.</p>."
		},
		"Ruin Resistance": {
			"name": "Сопротивление краху",
			"description": "<p>На 5-м уровне и каждые последующие 3 уровня ваше королевство становится более устойчивым к Краху. Выберите одну из четырех категорий Краха и увеличьте ее порог на 2. Когда вы это сделаете, сбросьте штраф этого Краха до 0. Дополнительную информацию смотрите в разделе <a href=https://clck.ru/35stbE>Крах</a>.</p>"
		},
		"Focused Attention": {
			"name": "Сосредоточенное внимание",
			"description": "<p>Вы выделяете время, чтобы сосредоточить внимание на помощи другому лидеру в какой-либо активности. Выберите другого лидера и навык Королевства, затем с помощью выбранного навыка совершите проверку КС 20. При успехе вы даете этому лидеру бонус обстоятельства +2 к одной проверке королевства использующей этот навык, при условии, что данный лидер совершает проверку навыка во время того же хода Королевства.</p>\n<p>Способность Королевства @UUID[Compendium.pf2e.kingmaker-features.Item.gb1LQ2vw8hUelVDU] увеличивает эффективность этой активности.</p>"
		},
		"Pull Together": {
			"name": "Сплотиться",
			"description": "<p>Ваш народ очень надежен и благодаря их быстрому принятию решений большинство проектов не отклоняются от курса. Один раз за ход Королевства, когда вы при броске получаете критический провал проверки навыка Королевства, совершите @Check[type:flat|dc:11]. При успехе ваши граждане прислушиваются к призыву приложить дополнительные усилия, чтобы смягчить последствия катастрофы; вместо этого считайте результат проверки навыка Королевства просто провалом. При каждом последовательном использовании, КС этой чистой проверки увеличивается на 5, но уменьшается на 1 (до минимального 11) за каждый ход Королевства, когда вы ее не используете.</p>"
		},
		"Rally": {
			"name": "Сплотиться(*)",
			"description": "<p>Лидеры вашей армии пытаются поднять боевой дух солдат и побороть последствия страха и паники. Совершите проверку Морали против целевой вражеской армии по вашему выбору. </p>\n<hr />\n<p><strong>Критический успех:</strong> Если ваша армия @UUID[Compendium.pf2e.kingmaker-features.Item.aZImSBBmTHff2POP], она теряет это состояние. Уменьшите состояние @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] вашей армии на 2.</p>\n<p><strong>Успех:</strong> Уменьшите состояние @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] вашей армии на 1.</p>\n<p><strong>Критический провал:</strong> Ваша попытка сплотиться имеет неприятные последствия — увеличьте состояние @UUID[Compendium.pf2e.kingmaker-features.Item.7LMDwpVijK7x5Jst] вашей армии на 1.</p>"
		},
		"Battle": {
			"name": "Сражение(*)",
			"description": "<p>Ваша армия атакует вражескую армию Ударом по КБ вражеской армии. Вы можете сделать это с помощью Удара ближнего боя, только если вы @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{В бою} с целевой армией. В противном случае вы должны использовать дистанционный Удар.</p>\n<p>Армия может попытаться нанести максимум 5 дистанционных Ударов за одно военное столкновение (если у неё нет тактики @UUID[Compendium.pf2e.kingmaker-features.Item.DrUT5sE0EuU5dtPa]. Как и в случае любой атаки, несколько Ударов в одном раунде подвергаются штрафу множественной атаки.</p>\n<p>Осадные машины могут использовать действие \"Сражение\", чтобы атаковать и повредить укрепление.</p>\n<p><strong>Критический успех:</strong> Вы наносите 2 очка урона армии.</p>\n<p><strong>Успех:</strong> Вы наносите 1 очко урона армии.</p>"
		},
		"Build Roads": {
			"name": "Строительство дорог",
			"description": "<p><strong>Требования:</strong> Гекс в котором вы собираетесь строить дороги должен быть @UUID[Compendium.pf2e.kingmaker-features.Item.cvOXpo1Sy8nfXfPO]{Захвачен} вашим королевством.</p>\n<hr />\n<p>Вы приказываете инженерам своего королевства построить через гекс сеть надежных дорог. Для путешествия по дорогам используется тип местности на один шаг лучше, чем окружающая местность; например, дороги через лесные гексы (обычно сложная местность) позволяют передвигаться так, словно это открытая местность. Потратьте ОР в соответствии с наиболее негостеприимной местностью гекса (см. сноску <a href=https://clck.ru/35stzA>Строительство на суровой местности</a>; если в гексе есть реки, пересекающие его с одной стороны до другой, то вы должны потратить вдвое больше обычной стоимости ОР, чтобы построить мосты; это добавляет в данный гекс строение <a href=https://clck.ru/35svxU>Мост</a>). Затем совершите базовую проверку @Check[engineering|dc:resolve(@kingdom.control.dc)]. Вместе с Мастером определите, где на карте появятся ваши дороги.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы строите дороги в целевом гексе и в одном смежном захваченном гексе, в котором еще нет дорог и особенности местности которого, по крайней мере, столь же гостеприимны, как в целевом гексе. Если ни один смежный гекс не подходит, считайте этот результат Успехом.</p>\n<p><strong>Успех:</strong> Вы строите в дороги в гексе.</p>\n<p><strong>Провал:</strong> Вам не удается построить дороги в гексе.</p>\n<p><strong>Критический провал:</strong> Ваша попытка построить дороги заканчивается катастрофой. Вам не только не удается построить дороги, но вы теряете нескольких рабочих из-за инцидента, бандитизма, злобного монстра или каких-то иных непредвиденных обстоятельств. Получите 1 Крах.</p>"
		},
		"Settlement Construction": {
			"name": "Строительство поселения",
			"description": "<p>В своем королевстве вы можете немедленно <a href=https://clck.ru/35stWQ>основывать деревни</a>. На 3-м уровне вы можете расширять деревни до городов. На 9-м уровне вы можете расширять города до крупных городов. А на 15-м уровне вы можете расширять крупные города до мегаполисов.</p>\n<p>Когда деревни превращаются в более крупные поселения, вы не только получаете больше места для строительства, но и увеличиваете максимальный бонус предмета, который можете получать от строений этого поселения (см. <a href=https://clck.ru/35stWm>Таблица KM: Типы поселений</a>).</p>"
		},
		"Low-Light Vision": {
			"name": "Сумеречное зрение(*)",
			"description": "<p>В состав армии входят несколько корректировщиков и разведчиков, обладающих сумеречным зрением, а остальные солдаты обучены следовать их указаниям, так что сама армия функционирует так, как если бы она имела сумеречное зрение.</p>"
		},
		"Creative Solution": {
			"name": "Творческое решение",
			"description": "<p>Вы трудитесь с учеными, мыслителями и практиками магического и мирского опыта, чтобы придумать новые способы решения проблем, когда обычные подходы просто не работают. Совершите базовую проверку @Check[scholarship|dc:resolve(@kingdom.control.dc)].</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы можете прибегнуть к этому решению для помощи в любой проверке навыка Королевства, сделанной в течение оставшегося хода Королевства. Делайте это, при броске проверки навыка Королевства, но до того, как вы узнаете результат. Немедленно перебросьте эту проверку с бонусом обстоятельства +2; вы должны использовать новый результат. Если вы не используете свое \"Творческое решение\" до конца этого хода, то теряете это преимущество и вместо этого получаете 10 Опыта королевства.</p>\n<p><strong>Успех:</strong> Как критический успех, но это \"Творческое решение\" стоит королевству [[/r 1d4 #RP]]{1d4 ОР} на исследование. Эта стоимость оплачивается сейчас, независимо от того, воспользуетесь вы \"Творческим решением\" или нет.</p>\n<p><strong>Провал:</strong> Ваша попытка найти \"Творческое решение\" стоит королевству [[/r 2d6 #RP]]{2d6 ОР}, но в итоге оказывается неудачной и не дает никаких преимуществ.</p>\n<p><strong>Критический провал:</strong> Как провал, но ваши ученые и мыслители так озадачены, что до конца текущего хода Королевства вы получаете штраф обстоятельства -1 к проверкам на основе Культуры.</p>\n<p><strong>Особенность:</strong> Вы не можете одновременно повлиять на проверку с помощью @UUID[Compendium.pf2e.kingmaker-features.Item.NF4ftwc8fPG2xXRE] и \"Творческое решение\".</p>"
		},
		"Trade Commodities": {
			"name": "Торговля товарами",
			"description": "<p>Существует 5 различных категорий Товаров: Пища, Древесина, Камень, Руда и Роскошь. Когда вы \"Торгуете товарами\", выберите один Товар, который есть в запасе у вашего королевства, и уменьшите его запасы на вплоть до 4 единицы. Затем совершите базовую проверку @Check[industry|dc:resolve(@kingdom.control.dc)]. Если вы торгуете с группой, с которой у вас заключены дипломатические отношения, то вы получаете к данной проверке бонус обстоятельства +1.</p>\n<hr />\n<p><strong>Критический успех:</strong> В начале следующего хода Королевства вы получаете 2 бонусных Кости Ресурсов за каждое очко запасов, потраченных сейчас из вашего Товара.</p>\n<p><strong>Успех:</strong> В начале следующего хода Королевства вы получаете 1 бонусную Кость Ресурсов за каждое очко запасов, потраченных сейчас из вашего Товара.</p>\n<p><strong>Провал:</strong> В начале следующего хода Королевства вы получаете 1 бонусную Кость Ресурсов.</p>\n<p><strong>Критический провал:</strong> Вы не получаете бонусные Кости Ресурсов (но Товары исчерпываются). Если вы \"Торговали товарами\" в прошлый ход, то получаете 1 Крах.</p>"
		},
		"All-Out Assault": {
			"name": "Тотальное нападение(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.QRwIcmCEHpDQm9DO]</p>\n<hr />\n<p>Ваша армия атакует с пугающей энергичностью. Совершите Удар ближнего боя против КБ вражеской армии.</p>\n<hr />\n<p><strong<Критический успех:</strong> Ваша армия наносит 3 единицы урона целевой армии. Если следующим военным действием вашей армии в этом ходу будет атака против другой армии, вы получаете бонус обстоятельства +1 к Удару, поскольку ваша ярость распространяется на новую цель.</p>\n<p><strong>Успех:</strong> Ваша армия наносит 2 очка урона целевой армии.</p>\n<p><strong>Провал:</strong> Ваша армия колеблется, но всё равно наносит 1 единицу урона целевой армии.</p>\n<p><strong>Критический провал:</strong> Ваша армия не наносит урон целевой армии и оказывается @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до начала её следующего хода.</p>"
		},
		"Train Army": {
			"name": "Тренировать армию(*)",
			"description": "<p>Вы обучаете армию использованию тактики. Выберите одну из тактик из списка, начиная со стр. 575, затем попытайтесь пройти проверку Образованности или Войны против КС Обучения этой тактики. Если ваша армия уже изучила максимальное количество тактик, новая тактика заменяет ранее изученную тактику по вашему выбору.</p>\n<hr />\n<p><strong>Критический успех:</strong> Армия изучает тактику и после становится @UUID[Compendium.pf2e.kingmaker-features.Item.DURRMyANFnFccM24]{Эффективной}.</p>\n<p><strong>Успех:</strong> Армия изучает тактику.</p>\n<p><strong>Провал:</strong> Армия не может изучить тактику.</p>\n<p><strong>Критический провал:</strong> Армия не только не может освоить эту тактику, но и разочаровывается и утомляется тренировками; увеличьте состояние @UUID[Compendium.pf2e.kingmaker-features.Item.dmzpRlOrorEFUETl] армии на 1.</p>"
		},
		"Increased Ammunition": {
			"name": "Увеличенный боезапас(*)",
			"description": "<p>Вы увеличиваете количество раз, когда ваша армия может использовать дистанционные Удары в каждом военном столкновении, на 2. Эту тактику можно применять несколько раз; каждый раз, когда вы это делаете, увеличивайте максимальное количество дистанционных Ударов армии на 2.</p>"
		},
		"Kingdom Assurance": {
			"name": "Уверенность королевства",
			"description": "<p>Даже когда дела в других областях идут плохо, вы можете рассчитывать на последовательность в выполнении дел королевства с помощью выбранного навыка. Выберите один навык Королевства, которому оно обучено. Один раз за ход Королевства, когда вы совершите проверку данного навыка, вы можете отказаться от броска и вместо этого взять результат, равный 10 + бонус мастерства навыка; не применяйте к этому результату другие бонусы, штрафы или модификаторы.</p>\n<p><strong>Особенность:</strong> Вы можете выбирать эту способность несколько раз. Каждый раз выбирайте другой навык и получайте преимущества для него.</p>"
		},
		"Fortified": {
			"name": "Укреплена(*)",
			"description": "<p>Армия находится в оборонительной позиции в результате активности @UUID[Compendium.pf2e.kingmaker-features.Item.iYLFBep0kddHQkW9]. Будучи укреплена, вражеские армии не могут вступить в бой с армией, а армия не может вступить в бой с вражескими армиями. Укреплённая армия получает бонус предмета +4 к КБ и проверкам Морали, сделанными для @UUID[Compendium.pf2e.kingmaker-features.Item.8XXylMGJuqe1ozMk]. Укреплённая армия, совершающая действия Манёвренности действия, немедленно теряет свое состояние Укреплена.</p>"
		},
		"Fortify Hex": {
			"name": "Укрепление гекса",
			"description": "<p><strong>Требования:</strong>: Целевой гекс должен быть захвачен вашим королевством и не содержать в себе поселения</p>\n<hr />\n<p>Вы приказываете своим инженерам возвести защищенный лагерь, например, форт или барбакан, который будет служить оборонительным пунктом в этом гексе. Потратьте ОР в зависимости от самой негостеприимной особенности местности гекса (см. сноску <a href=https://clck.ru/35stzA>Строительство на суровой местности</a>). Затем совершите базовую проверку @Check[defense|dc:resolve(@kingdom.control.dc)]. Укрепленный гекс дает дополнительный бонус при ведении войны (см. правила <a href=https://clck.ru/35svqt>Война</a>), а также дает путешествующим игровым персонажам место для отдыха, которое не позволит бродячим монстрам прервать их отдых.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы нашли защищенную позицию для своего укрепления и эффективно завершили строительство. Получите возмещение половины ОР, потраченных на строительство в гексе, а затем уменьшите Беспорядки на 1.</p>\n<p><strong>Успех:</strong> Вы возводите укрепление в гексе. Уменьшите Беспорядки на 1.</p>\n<p><strong>Провал:</strong> Вам не удается укрепить гекс.</p>\n<p><strong>Критический провал:</strong> Ваша попытка заканчивается катастрофически. Вам не только не удается построить сооружение, но вы еще теряете несколько рабочих из-за инцидента, бандитизма, злобного монстра или каких-то иных непредвиденных обстоятельств. Получите 1 Крах.</p>"
		},
		"Fortified Fiefs": {
			"name": "Укрепленные феоды",
			"description": "<p>Ваши вассалы серьезно относятся к обязанности защищать тех, кто находится под их опекой, а ваши инженеры подчеркивают ценность сильной обороны, когда речь идет о строительстве поселений и укреплений. Вы получаете бонус обстоятельства +2 к проверкам, выполняемым в рамках активности @UUID[Compendium.pf2e.kingmaker-features.Item.ie9Wuohdx3JgzRbP], а также к активностям по строительству или ремонту <a href=https://clck.ru/35syZW>Крепости</a>, <a href=https://clck.ru/35syt5>Казарм</a>, <a href=https://clck.ru/35syus>Гарнизона</a>, <a href=https://clck.ru/35swwc>Замка</a>, <a href=https://clck.ru/35syy3>Стен, деревянных</a> или <a href=https://clck.ru/35syyt>Стен, каменных</a>. Кроме того, вы получаете бонус состояния +1 ко всем проверкам королевства, совершаемым во время опасных событий, которые непосредственно влияют на оборону ваших поселений.</p>"
		},
		"Improve Lifestyle": {
			"name": "Улучшение образа жизни",
			"description": "<p>Совершите базовую проверку @Check[politics|dc:resolve(@kingdom.control.dc)], чтобы воспользоваться казной вашего королевства для улучшения качества жизни ваших граждан. Эту активность можно выполнить только во время <a href=https://clck.ru/35sxBd>Коммерческой фаза</a> хода Королевства.</p>\n<hr />\n<p><strong>Критический успех:</strong> Ваше стремление \"Улучшить образ жизни\" дает гражданам значительное количество свободного времени на досуг. До конца хода Королевства вы получаете бонус обстоятельства +2 к проверкам на основе Культуры.</p>\n<p><strong>Успех:</strong> Ваше стремление \"Улучшить образ жизни\" помогает гражданам наслаждаться жизнью. До конца хода Королевства вы получаете бонус обстоятельства +1 к проверкам на основе Культуры.</p>\n<p><strong>Провал:</strong> Как успех, но вы истощили свою казну. До конца этого хода Королевства получите штраф обстоятельства -1 к проверкам на основе Экономики.</p>\n<p><strong>Критический провал:</strong> Ваша попытка \"Улучшить образ жизни\" обернулась ужасным провалом, поскольку преступные элементы королевства злоупотребляют вашей щедростью. Вы получаете штраф обстоятельства -1 к проверкам на основе Экономики до конца хода Королевства, получаете 1 Беспорядки и добавляете 1 Крах на свой выбор.</p>"
		},
		"Destroyed": {
			"name": "Уничтожена(*)",
			"description": "<p>Армия была полностью уничтожена, и её нельзя восстановить - её можно только заменить новой армией. Все снаряжение, которое было у армии, также уничтожено.</p>"
		},
		"Manage Trade Agreements": {
			"name": "Управление торговыми соглашениями",
			"description": "<p>Вы отправляете агентов для выполнения установленных торговых соглашений. Потратьте 2 ОР на каждое торговое соглашение, которым вы хотите управлять. Затем совершите базовую проверку @Check[trade|dc:resolve(@kingdom.control.dc)]. Если вы \"Управляли торговыми соглашениями\" в предыдущий ход, увеличьте этот КС на 5.</p>\n<hr />\n<p><strong>Критический успех:</strong> В начале вашего следующего хода Королевства вы получаете 1 бонусную Кость Ресурсов за каждое торговое соглашение, и 1 Товар на ваш выбор за каждое торговое соглашение (Роскошью могут быть не более половины этих Товаров).</p>\n<p><strong>Успех:</strong> Как крит.успех, но вы должны выбрать либо получение Костей Ресурсов, либо Товары.</p>\n<p><strong>Провал:</strong> В начале вашего следующего хода вы получаете 1 ОР за каждое торговое соглашение.</p>\n<p><strong>Критический провал:</strong> Вы не получаете никакой выгоды, так как вашим торговцам и купцам не повезло в пути. Вы не можете \"Управлять торговыми соглашениями\" 1 ход Королевства.</p>"
		},
		"Feint": {
			"name": "Финт(*)",
			"description": "<p><strong>Требование:</strong> @UUID[Compendium.pf2e.kingmaker-features.Item.mHWF5XwUi8RK2lET]</p>\n<hr />\n<p>Ваша армия начинает пробную атаку, призванную заставить врага думать, что вы атакуете с одной стороны, в то время как ваш настоящий удар наносится с другой.</p>\n<p><strong>Критический успех:</strong> Оборона целевой армии переброшена; она @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] до конца вашего хода.</p>\n<p><strong>Успех</strong> Целевая армия обманута, но лишь на мгновение. Она @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu] против следующего Удара ближнего боя, который ваша армия попытается нанести до конца вашего текущего хода.</p>\n<p><strong>Критический провал:</strong> Противник предвидит ваш финт и использует преимущество. Вы @UUID[Compendium.pf2e.kingmaker-features.Item.ibcMcEGRbPRtk9Pu]{Окружены} целевой армией до конца вашего следующего хода.</p>"
		},
		"Expansion Expert": {
			"name": "Эксперт расширения",
			"description": "<p>Ваше королевство лучше расширяет свою территорию. Вы получаете бонус обстоятельства +2 к проверкам навыков совершаемых для @UUID[Compendium.pf2e.kingmaker-features.Item.cvOXpo1Sy8nfXfPO]{Захвата гекса}, и можете \"Захватывать гекс\" вплоть до 2 раз за ход Королевства.</p>\n<p>На 9-м уровне вы можете \"Захватывать гекс\" вплоть до 3 раз за ход Королевства.</p>"
		},
		"Efficient": {
			"name": "Эффективная(*)",
			"description": "<p>Эта армия выполнила активность Армии с такой скоростью, что её можно использовать, чтобы немедленно совершать вторую активность Армии, но при этом она теряет состояние эффективности. Вторая активность Армии получает штраф -5 на соответствующей проверке, и результат этой второй проверки активности армии не может дать состояние \"эффективная\". Если армия не совершает второй активности Армии, она теряет это состояние и уменьшает значение одного состояния по своему выбору на 1.</p>"
		},
		"Effect: Guard (Critical Success)": {
			"name": "Эффект: Защита (Критический успех)(*)",
			"description": "<p>Эта армия получает бонус предмета +2 к КБ до начала своего следующего хода; этот бонус распространяется на все атаки.</p>"
		},
		"Effect: Guard (Success)": {
			"name": "Эффект: Защита (Успех)(*)",
			"description": "<p>Эта армия получает бонус предмета +2 к КБ до начала вашего следующего хода против атак целевой армии.</p>"
		},
		"Engines of War": {
			"name": "Машины войны(*)",
			"description": "<p><em><strong>Замеька</strong>: Базовые армии осадных орудий автоматически изучают тактику \"Машины войны\" и должны \"потратить\" на неё свою первую тактику.</em></p>\n<hr />\n<p>Осадные орудия не могут быть оснащены снаряжением. Они не могут атаковать армии, которые @UUID[Compendium.pf2e.kingmaker-features.Item.2IqM1XHELKwARAx1]{в бою}. Их труднее уничтожить из-за более высоких ОЗ, чем у других основных армий. Армия осадных орудий может атаковать и повреждать укрепления своими дистанционными атаками частью действий @UUID[Compendium.pf2e.kingmaker-features.Item.qCxyuNhzaaYlYBum] или @UUID[Compendium.pf2e.kingmaker-features.Item.HLu1o1RzCZxWjOJJ].</p>"
		},
		"Overrun": {
			"name": "Натиск(*)",
			"description": "<p><em><strong>Заметка</strong>: Базовые армии кавалерии автоматически изучают тактику \"Натиск\" и должны \"потратить\" на неё свою первую тактику.</em></p>\n<hr />\n<p>Армии кавалерии получают бонус состояния +1 атакам оружием против армий пехоты и застрельщиков, но они получают штраф состояния -1 к спасброскам Манёвра и Морали против атак по площади и ментальным атакам.</p>"
		},
		"Reduced Accuracy": {
			"name": "Уменьшенная точность(*)",
			"description": "<p><em><strong>Заметка</strong>: Этот эффект сам по себе не представляет собой состояние армии, а вместо этого используется для автоматизации различных положительных эффектов, эффектов и условий, которые снижают точность атакующего, таких как состояние армии @UUID[Compendium.pf2e.kingmaker-features.Item.tWS8aMCyeGKcnFh1].</em></p>"
		}
	}
}