{
	"label": "Способности фамильяра",
	"mapping": {
        "name": {"path": "name", "converter": "itemNameConverter"}
	},
	"entries": {
		"Accompanist": {
			"name": "Аккомпаниатор",
			"description": "<p>Ваш фамильяр помогает вам выступать. Всякий раз, когда вы делаете проверку Выступления, если ваш фамильяр поблизости и может действовать, он аккомпанирует вам щебетом, хлопками или своим собственным маленьким инструментом. Это дает вам бонус обстоятельства +1, или +2 если вы мастер Выступления.</p>"
		},
		"Alchemical Gut": {
			"name": "Алхимический кишечник(*)",
			"description": "<p><strong>Источник:</strong> Treasure Vault pg. 41</p>\n<hr />\n<p>Ваш фамильяр может действовать как @UUID[Compendium.pf2e.equipment-srd.B4wxZ7mvBDJPWPvZ]{Перегонный куб с бомбовым коагулянтом}, проглатывая бомбу, чтобы воздействовать на нее, что требует от фамильяра двух действий @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия} и одного действия \"Взаимодействия\" от вас. Ваш фамильяр извергает концентрат бомбы спустя 1 минуту. Если ваш фамильяр пытается дистиллировать бомбу, чем уровень выше вашего -1, вместо этого он получит урон, как если бы по нему успешно попала бомба.</p>"
		},
		"Spell Battery": {
			"name": "Батарейка для заклинаний",
			"description": "<p>Вы получаете 1 дополнительный слот заклинаний, который как минимум на 3 уровня ниже, чем ваш наивысший слот заклинаний; чтобы выбрать эту способность, вы должны уметь сотворять заклинания 4-го уровня используя слоты заклинаний.</p>"
		},
		"Fast Movement: Climb": {
			"name": "Быстрое движение: Карабканья",
			"description": "<p>Увеличьте Скорость карабканья фамильяра с 25 футов до 40 футов.</p>"
		},
		"Fast Movement: Land": {
			"name": "Быстрое движение: Наземная",
			"description": "<p>Увеличьте наземную Скорость фамильяра с 25 футов до 40 футов.</p>"
		},
		"Fast Movement: Swim": {
			"name": "Быстрое движение: Плавания",
			"description": "<p>Увеличьте Скорость плавания фамильяра с 25 футов до 40 футов.</p>"
		},
		"Fast Movement: Fly": {
			"name": "Быстрое движение: Полета",
			"description": "<p>Увеличьте Скорость полета фамильяра с 25 футов до 40 футов.</p>"
		},
		"Tremorsense": {
			"name": "Виброчувствительность",
			"description": "<p>Ваш фамильяр чутко ощущает любую вибрацию проходящую по поверхности. Он получает неточную @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.j2wsK6IsW5yMW1jW]{Виброчувствительность} радиусом 30 футов.</p>"
		},
		"Recall Familiar": {
			"name": "Возврат фамильяра",
			"description": "<p>Вы можете призвать своего фамильяра к себе. Раз в день вы можете использовать активность из 3 действий (<span class=\"pf2-icon\">3</span>), имеющую признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>, чтобы телепортировать своего фамильяра в ваше пространство. Ваш фамильяр должен быть в пределах 1 мили (~1.6 км), иначе попытка призыва проваливается. Это эффект <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionTeleportation\">телепортации</span>.</p>"
		},
		"Wavesense": {
			"name": "Волночувствительность",
			"description": "<p>Ваш фамильяр может ощущать вибрации в воде. Он получает неточную @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.VdSMQ6yRZ3YXNXHL]{Волночувствительность}.</p>"
		},
		"Restorative Familiar": {
			"name": "Восстанавливающий фамильяр",
			"description": "<p>Раз в день, ваш фамильяр может использовать 2 действия с признаком концентрация, чтобы дать вам немного своей живительной энергии и исцелить вас. Чтобы это сделать, он должен быть в вашем пространстве. Вы восстанавливаете количество ОЗ, равное [[/r max(floor(@actor.level/2)d8, 1d8)]]{Xd8, где X половина вашего уровня} (минимум 1d8).</p>"
		},
		"Innate Surge": {
			"name": "Врожденный прилив",
			"description": "<p>Раз в день, вы можете черпать врожденную магию своего фамильяра, чтобы восстановить свою собственную. Вы можете сотворить 1 врожденное заклинание полученное от способности родословной, которое уже колдовали сегодня. Вы все еще должны сделать @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворение заклинания} и соответствовать другим требованиям заклинания.</p>"
		},
		"Second Opinion": {
			"name": "Второе мнение",
			"description": "<p>Ваш фамильяр - ваше научное доверенное лицо. Несмотря на то, что он миньон, ваш фамильяр в начале своего хода получает 1 реакцию, которую он может использовать только, чтобы @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помочь} вам с проверкой навыка для @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}, для которого у него есть способность фамильяра `умелый` (он все еще должен подготовиться, чтобы помочь вам, как и обычно для реакции \"Помощи\"). Он автоматически преуспевает в своей проверке \"Помощи\" с этими навыками, или автоматически критически преуспевает, если вы мастер этого навыка. Чтобы выбрать эту способность, ваш фамильяр должен иметь способность @UUID[Compendium.pf2e.familiar-abilities.jevzf9JbJJibpqaI]{Умелый}.</p>"
		},
		"Toolbearer": {
			"name": "Держатель инструмента",
			"description": "<p>Ваш фамильяр может носить набор инструментов Массой вплоть до легкой. Пока ваш фамильяр рядом с вами, вы можете вытащить и убрать инструменты, как часть действия, которое использует их, как если бы вы их носили на себе. Чтобы выбрать эту способность, ваш фамильяр должен иметь способность @UUID[Compendium.pf2e.familiar-abilities.cT5octWchU4gjrhP]{Ловкость рук}.</p>"
		},
		"Extra Reagents": {
			"name": "Дополнительные реагенты",
			"description": "<p>Ваш фамильяр отращивает дополнительные насыщенные реагенты в своем теле или на нем. Вы получаете дополнительную порцию насыщенных реагентов. Чтобы выбрать эту способность, у вас должна быть особенность класса @UUID[Compendium.pf2e.classfeatures.wySB9VHOW1v3TX1L]{Насыщенные реагенты}.</p>"
		},
		"Spirit Touch": {
			"name": "Духовное касание",
			"description": "<p><strong>Пред.условия:</strong> Архетип - Хранитель душ</p>\n<p>Ваш фамильяр может касаться <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionIncorporeal\">бестелесных</span> существ. Если у вас есть способность хозяина @UUID[Compendium.pf2e.familiar-abilities.wOgvBymJOVQDSm1Q]{Передача заклинаний}, то любое передаваемое фамильяром заклинание получает преимущества руны свойства <em>@UUID[Compendium.pf2e.equipment-srd.JQdwHECogcTzdd8R]{Призрачное касание}</em>.</p>"
		},
		"Soul Sight": {
			"name": "Духовный взор",
			"description": "<p><strong>Пред.условия:</strong> Архетип - Хранитель душ</p>\n<p>Ваш фамильяр получает @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Жизнечувствительность} 30 футов.</p>"
		},
		"Gills": {
			"name": "Жабры",
			"description": "<p>У вашего фамильяра вырастает набор жабр, позволяя ему дышать водой в дополнение к воздуху.</p>"
		},
		"Lifelink": {
			"name": "Жизненная связь",
			"description": "<p>Если из-за урона ОЗ вашего фамильяра снизится до 0, вы можете с помощью реакции с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span> получить этот урон. Если вы это делаете, то получаете весь урон, а ваш фамильяр не получает его. Однако, если были особые эффекты (такие как яд), то они все равно применяются к вашему фамильяру.</p>"
		},
		"Spellcasting": {
			"name": "Заклинательство",
			"description": "<p>Выберите заклинание из своего репертуара, или то, которое вы сегодня подготовили, и которое хотя бы на 5 уровней ниже, чем ваш наибольший слот заклинания. Ваш фамильяр может использовать @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворение заклинания}, сотворяя его раз в день, используя ваш магический обычай, модификатор атаки заклинанием и КС заклинания. Если заклинание имеет недостаток, который воздействует на заклинателя, то ему подвергаетесь вы и ваш фамильяр. Чтобы выбрать эту способность, вы должны уметь сотворять заклинания 6-го уровня используя слоты заклинаний.</p>"
		},
		"Mask Freeze": {
			"name": "Застывшая маска",
			"description": "<p>Данная способность предоставляется способностью архетипа @UUID[Compendium.pf2e.feats-srd.GByIIkeHN3JWkZIZ]{Маска-фамильяр}. Когда в форме маски, ваш фамильяр может прятать свои очевидные сверхъестественные качества, чтобы сойти за простую непритязательную маску. Ему не надо использовать действие @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Перевоплотиться}, чтобы одурачить мимолетный взгляд, и он получает бонус обстоятельства +4 к своему КС Обмана против активного @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска} наблюдателем или пристального изучения.</p>"
		},
		"Verdant Burst": {
			"name": "Зеленый взрыв",
			"description": "<p><strong>Пред.условия:</strong> @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Тайны фамильяра лешего}</p>\n<p>Когда ваш фамильяр умирает, он высвобождает свою природную энергию для сотворения версии заклинания <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Исцеления}</em> за 3 действия (<span class=\"pf2-icon\">3</span>), усиленного до уровня на 1 ниже, чем ваш наивысший слот заклинания. Это исцеление получает бонус состояния, равный удвоенному уровню заклинания к ОЗ восстанавливаемым <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPlant\">растениям</span>. Чтобы выбрать эту возможность фамильяра, вы должны быть способны сотворять заклинания 2-го уровня используя слоты заклинаний.</p>"
		},
		"Amphibious": {
			"name": "Земноводный",
			"description": "<p>Он получает Скорость плавания 25 футов (или наземную Скорость 25 футов, если у него уже была Скорость плавания).</p>"
		},
		"Damage Avoidance: Will": {
			"name": "Избегание урона: Воля",
			"description": "<p>При успешном броске спасброска Воли он не получает урона; это не предотвращает эффекты не являющиеся уроном.</p>"
		},
		"Damage Avoidance: Reflex": {
			"name": "Избегание урона: Рефлекс",
			"description": "<p>При успешном броске спасброска Рефлекса он не получает урона; это не предотвращает эффекты не являющиеся уроном.</p>"
		},
		"Damage Avoidance: Fortitude": {
			"name": "Избегание урона: Стойкость",
			"description": "<p>При успешном броске спасброска Стойкости он не получает урона; это не предотвращает эффекты не являющиеся уроном.</p>"
		},
		"Tough": {
			"name": "Крепкий",
			"description": "<p>Максимальный ОЗ вашего фамильяра увеличиваются на 2 за уровень.</p>"
		},
		"Valet": {
			"name": "Лакей",
			"description": "<p>Вы можете приказывать своему фамильяру доставать вам предметы более эффективно. Ваш фамильяр не использует свои 2 действия сразу, когда вы командуете. Вместо этого, вплоть до 2 раз до конца вашего хода, вы можете заставить своего фамильяра @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, чтобы вытащить предмет легкой или незначительной массы, который надет на вас и положить его в одну из ваших свободных рук. Фамильяр не может использовать эту способность, чтобы достать сложенные (убранные в рюкзак) предметы. Если фамильяр имеет другое количество действий, то когда ему дают такую команду, он может вытащить 1 предмет за каждое имеющееся у него действие.</p>"
		},
		"Levitator": {
			"name": "Левитирующий",
			"description": "<p>С помощью магнетизма, магии или других сил, ваш фамильяр может парить на высоте вплоть до 3 футов над твердыми и жидкими поверхностями, при этом двигаясь со Скоростью 25 футов. Это позволяет ему игнорировать сложную местность и наносящие урон эффекты, связанные с непосредственным контактом с поверхностью. Как правило, это еще позволяет фамильяру не провоцировать реакции опасностей, требующих наступить на них или на прикрепленную к ним нажимную плиту.</p>"
		},
		"Flier": {
			"name": "Летун",
			"description": "<p>Он получает Скорость полета 25 футов.</p>"
		},
		"Manual Dexterity": {
			"name": "Ловкость рук",
			"description": "<p>Он может использовать вплоть до 2 своих конечностей, как если бы они были руками, чтобы использовать <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionManipulate\">воздействующие</span> действия.</p>"
		},
		"Snoop": {
			"name": "Любопытный",
			"description": "<p>Ваш фамильяр держит ушки на макушке и глядит в оба, готовый поделиться каждым обрывком сплетни, которую он поймает, помогая вам собирать информацию. Несмотря на то, что он миньон, ваш фамильяр в начале своего хода получает 1 реакцию, которую он может использовать только, чтобы @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помочь} вам с проверкой Дипломатии для @UUID[Compendium.pf2e.actionspf2e.plBGdZhqq5JBl1D8]{Сбор информации} (он все еще должен подготовиться, чтобы помочь вам, как и обычно для реакции \"Помощи\", для чего ему надо участвовать в активности). Он автоматически преуспевает в своей проверке \"Помощи\" с этими навыками, или автоматически критически преуспевает, если вы мастер этого навыка.</p>"
		},
		"Medic": {
			"name": "Медик(*)",
			"description": "<p><strong>Источник:</strong> Lost Omens: Knight of Lastwall pg. 83</p>\n<hr />\n<p>Ваш фамильяр может использовать силу вашего божества для @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворения заклинания} раз в день. Фамильяр может использовать версию в 1-действие заклинания @UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Исцеление} на 2 уровня ниже, чем ваш слот заклинания самого высокого уровня, которое фамильяр может использовать только на вас. Вы должны иметь возможность Сотворять заклинания 3-го уровня с помощью слота заклинания, чтобы взять эту способность.</p>"
		},
		"Independent": {
			"name": "Независимый",
			"description": "<p>Во время столкновения, если вы не Командуете своему фамильяру, то он все равно каждый раунд получает 1 действие. Обычно вы все еще решаете как он потратит это действие, но Мастер может решить, что ваш фамильяр выберет свою тактику, вместо выполнения предпочитаемого вами действия. Это не работает с @UUID[Compendium.pf2e.familiar-abilities.9PsptrEoCC4QdM23]{Лакеем} или подобными способностями требующими команды, вашей возможности ездить верхом на фамильяре или аналогичных ситуациях.</p>"
		},
		"Darkvision": {
			"name": "Ночное зрение",
			"description": "<p>Он получает ночное зрение.</p>"
		},
		"Scent": {
			"name": "Нюх",
			"description": "<p>Он получает нюх (неточный, 30 футов).</p>"
		},
		"Share Senses": {
			"name": "Общие чувства",
			"description": "<p>Раз в 10 минут, вы можете использовать одиночное действие (<span class=\"pf2-icon\">1</span>) с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>, чтобы спроецировать свои сенсорные чувства в фамильяра. Когда вы это делаете, вы теряете всю сенсорную информацию своего собственного тела, но можете ощущать через тело своего фамильяра, вплоть до 1 минуты. Вы можете @UUID[Compendium.pf2e.actionspf2e.AjLSHZSWQ90exdLo]{Развеять} этот эффект.</p>"
		},
		"Greater Resistance": {
			"name": "Отличное сопротивление",
			"description": "<p>Ваш фамильяр увеличивает получаемое им от своей способности сопротивление до 3 + половина вашего уровня. Чтобы выбрать эту способность, ваш фамильяр должен иметь способность @UUID[Compendium.pf2e.familiar-abilities.FcQQLMAJMgOLjnSv]{Сопротивление}.</p>"
		},
		"Purify Air": {
			"name": "Очистка воздуха",
			"description": "<p><strong>Пред.условия:</strong> @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Тайны фамильяра лешего}</p>\n<p>Ваш фамильяр перерабатывает воздух, давая достаточно кислорода для существа среднего размера, в областях с затхлым воздухом, такими как запечатанная комната или межпространственный карман. Если леший в области эффекта вдыхаемого яда или эффекта, который полагается на запах, то существа в пределах @Template[type:emanation|distance:15]{15-футовой эманации} от лешего получают бонус обстоятельства +2 к своим спасброскам против этого эффекта.</p>"
		},
		"Spell Delivery": {
			"name": "Передача заклинаний",
			"description": "<p>Если ваш фамильяр находится в вашем пространстве, вы можете сотворить заклинание с дистанцией касания, передать его силу фамильяру и дать ему команду доставить это заклинание. Если вы это делаете, то фамильяр использует свои 2 действия в раунде, чтобы добраться до выбранной вами цели и коснуться ее. Если он не может достигнуть цели в этот ход, то заклинание не имеет эффекта.</p>"
		},
		"Darkeater": {
			"name": "Поедатель тьмы",
			"description": "<p>Для доступа к этой способности смотрите <a href=https://clck.ru/ekndu>Теневые фамильяры (Shadow Familiars)</a>. Ваш фамильяр восстанавливается естественным способом в тенях. Проведя непрерывно 10 минут в тусклом свете или тьме, ваш фамильяр восстанавливает количество ОЗ, равное половине вашего уровня.</p>"
		},
		"Lab Assistant": {
			"name": "Помощник по лаборатории",
			"description": "<p>Он может использовать ваше действие @UUID[Compendium.pf2e.classfeatures.sPtl05wwTpqFI0lL]{Быстрая алхимия}. У вас должно быть это умение и фамильяр должен находиться в вашем пространстве. Она имеет такие же требования и стоимость, как если бы вы использовали ее. Чтобы выбрать эту способность, фамильяр должен обладать способностью @UUID[Compendium.pf2e.familiar-abilities.cT5octWchU4gjrhP]{Ловкостью рук}.</p>"
		},
		"Ambassador": {
			"name": "Посол",
			"description": "<p>Ваш фамильяр по команде умеет вести себя мило или сосредоточенно, помогая вам произвести хорошее впечатление. Несмотря на то, что он миньон, ваш фамильяр в начале своего хода получает 1 реакцию, которую он может использовать только, чтобы @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помочь} вам с проверкой навыка Дипломатии для @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление} (он все еще должен подготовиться, чтобы помочь вам, как и обычно для реакции \"Помощи\", для чего ему надо участвовать в активности). Он автоматически преуспевает в своей проверке \"Помощи\" с этими навыками, или автоматически критически преуспевает, если вы мастер этого навыка.</p>"
		},
		"Major Resistance": {
			"name": "Превосходное сопротивление",
			"description": "<p>Ваш фамильяр увеличивает получаемое им от своей способности фамильяра сопротивление до величины, равной вашему уровню. Чтобы выбрать эту способность, ваш фамильяр должен иметь способность @UUID[Compendium.pf2e.familiar-abilities.zKTL9y9et0oTHEYS]{Отличное сопротивление} и вы должны быть хотя бы 8-го уровня.</p>"
		},
		"Tattoo Transformation": {
			"name": "Превращение в татуировку",
			"description": "<p>Ваш фамильяр может превратиться в татуировку, которую вы носите на своей плоти. Когда фамильяр превращен в татуировку, он выглядит как красочная и стилизованная версия самого себя и не может действовать, кроме как превратиться обратно в фамильяра. На него не действуют эффекты по области, и чтобы воздействовать на него, его необходимо выбирать отдельной целью, что требует знания о том, что это существо. Это означает, что вы и ваши союзники можете лечить фамильяра или помогать ему, в то время как большинство врагов остаются в неведении относительно его истинной природы. Существа должны совершить проверку @Check[type:perception|dc:20|showDC:all]{Восприятия КС 20} для @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска}, чтобы понять, что татуировка на самом деле является фамильяром (что мало кто из врагов попытается сделать). Ваш фамильяр по-прежнему может эмпатически передавать свои чувства. Превращение в татуировку или обратно в форму фамильяра - активность длящаяся 1 минуту и имеющая признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>.</p>"
		},
		"Augury": {
			"name": "Предзнаменование",
			"description": "<p><strong>Пред.условия:</strong> Архетип - Хранитель душ</p>\n<p>Ваш фамильяр может взглянуть на нити судьбы, чтобы дать загадочную подсказку о вашем будущем. Фамильяр может раз в день сотворить @UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Предзнаменование} используя ваш магический обычай и КС заклинания. Чтобы выбрать эту способность, вы должны быть как минимум 8-го уровня.</p>"
		},
		"Jet": {
			"name": "Реактивный прыжок",
			"description": "<p>Ваш фамильяр может использовать магию или всплески энергии стихий для @UUID[Compendium.pf2e.actionspf2e.Item.d5I6018Mci2SWokk]{Прыжка} на расстояние вплоть до 30 футов в любом направлении, даже если это превысило бы его обычное максимальное расстояние прыжка. Прыжок должен начинаться и заканчиваться на твердой поверхности, способной выдержать фамильяра.</p>"
		},
		"Poison Reservoir": {
			"name": "Резервуар с ядом",
			"description": "<p>Ваш фамильяр-гомункул имеет резервуар для яда, что позволяет ему применять яд для <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionInjury\">ранений</span> на обнаженное оружие находящегося радом союзника, использовав одиночное действие @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}. Вы должны предоставить яд и влить его в этот резервуар, используя 2 последовательных действия \"Взаимодействовать\". Чтобы выбрать эту способность, вы должны иметь фамильяра-гомункула.</p>"
		},
		"Speech": {
			"name": "Речь",
			"description": "<p>Он может говорить на языке, который вы знаете, и понимать его.</p>"
		},
		"Kinspeech": {
			"name": "Родственная речь",
			"description": "<p>Он может говорить с животными того же вида и понимать их. Чтобы выбрать эту способность, ваш фамильяр должен быть `животным`, иметь способность @UUID[Compendium.pf2e.familiar-abilities.zyMRLQnFCQVpltiR]{Речи} и вы должны быть хотя бы 6-го уровня.</p>"
		},
		"Burrower": {
			"name": "Роющий",
			"description": "<p>Он получает Скорость рытья 5 футов, позволяя ему копать ямы Крошечного размера.</p>"
		},
		"Luminous": {
			"name": "Светящийся(*)",
			"description": "<p><strong>Источник:</strong> Lost Omens: Knight of Lastwall pg. 83</p>\n<hr />\n<p>Ваш фамильяр светится успокаивающим светом. Он излучает якрий свет в радиусе 30 футов и тусклый свет в радиусе еще 30 футов. Он может подавить или возобновить этот свет, используя действие, с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>.</p>"
		},
		"Cantrip Connection": {
			"name": "Связь с чарами",
			"description": "<p>Вы можете подготовить дополнительные чары, или если у вас есть репертуар, то вместо этого определите чары, которые добавляются в ваш репертуар каждый раз, когда вы выбираете эту способность; вы можете перетренировать, но не можете другим образом изменить их. Чтобы выбрать эту способность, вы должны быть способны подготавливать чары или добавлять их в ваш репертуар.</p>"
		},
		"Radiant": {
			"name": "Сияющий(*)",
			"description": "<p><strong>Источник:</strong> Lost Omens: Knight of Lastwall pg. 83</p>\n<hr />\n<p>Ваш фамильяр наполнен божественным сиянием, делающим его устойчивым к силам зла. Ваш фамильяр получает сопротивление к урону злом и негативному урону, равное половине вашего уровня.</p>\n<p><em>Заметка: Поскольку эффекты наложенные на одного участника, не могут ссылаться на наднные другого участника, сопротивление равное половине уровня персонажа игрока не поддается автоматизации. Пожалуйста, обновите сопротивления фамильяров соответственно.</em></p>"
		},
		"Climber": {
			"name": "Скалолаз",
			"description": "<p>Он получает Скорость карабканья 25 футов.</p>"
		},
		"Resistance": {
			"name": "Сопротивление",
			"description": "<p>Выберите 2 из следующего: кислота, холод, электричество, огонь, яд или звук. Ваш фамильяр получает сопротивление выбранному типу урона, равное половине вашего уровня.</p>"
		},
		"Partner in Crime": {
			"name": "Соучастник",
			"description": "<p>Ваш фамильяр - ваш соучастник преступлений. Несмотря на то, что он миньон, ваш фамильяр получает в начале своего хода 1 реакцию, которую он может использовать только, чтобы @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помочь} вам с проверкой навыка Обман или Воровство (он все еще должен подготовиться, чтобы помочь вам, как и обычно для реакции Помощи). Он автоматически преуспевает в своей проверке Помощи с этими навыками, или автоматически критически преуспевает, если вы мастер этого навыка.</p>"
		},
		"Touch Telepathy": {
			"name": "Телепатическое касание",
			"description": "<p>Ваш фамильяр может телепатически общаться с вами через прикосновение. Если у него еще есть способность речь, то он может телепатически общаться касанием с любыми существами, если они говорят на одном языке.</p>"
		},
		"Shadow Step": {
			"name": "Теневой шаг",
			"description": "<p>Для доступа к этой способности смотрите <a href=https://clck.ru/ekndu>Теневые фамильяры (Shadow Familiars)</a>. Ваш фамильяр получает действие @UUID[Compendium.pf2e.actionspf2e.VQ5OxaDKE0lCj8Mr]{Теневой шаг}. Чтобы выбрать эту способность своему фамильяру, вы должны быть хотя бы 7-го уровня.</p>"
		},
		"Threat Display": {
			"name": "Угрожающее поведение",
			"description": "<p>Ваш фамильяр помогает вам бессловесно передавать угрозы с помощью языка тела. Каждый раз, когда вы совершаете проверку Запугивания, чтобы @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализовать} существо, то если ваш фамильяр находится в пределах 30 футов от вашей цели и может действовать, он помогает вам рычанием, шипением или вздымающейся шерстью. Если он может это делать, то вы не получаете обычный штраф -4 на проверку Запугивания, если ваша цель не понимает языка, на котором вы говорите.</p>"
		},
		"Skilled": {
			"name": "Умелый",
			"description": "<p>Выберите навык кроме Акробатики или Скрытности. У фамильяра, Модификатор этого навыка становится равен вашему уровню + ваша ключевая характеристика колдовства, а не просто вашему уровню. Вы можете выбрать эту способность несколько раз, каждый раз выбирая другой навык.</p>"
		},
		"Elemental Familiar (Water)": {
			"name": "Фамильяр-элементаль (Вода)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">вода</span>.</p>\n<p>Фамильяр может пройти через щель шириной не менее 2 дюймов (5.08 см) без \"Протискивания\" и может @UUID[Compendium.pf2e.actionspf2e.Item.kMcV8e5EZUxa6evt] через щель шириной не менее 1 дюйма (2.54 см).</p>"
		},
		"Elemental Familiar (Air)": {
			"name": "Фамильяр-элементаль (Воздух)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAir\">воздух</span>.</p>\n<p>Если фамильяр остается совершенно неподвижным в течение 1 раунда, он становится @UUID[Compendium.pf2e.conditionitems.Item.zJxUflt9np0q4yML]{Невидимым} до следующего действия. Любое движение, даже перемещение или перенос другим существом, прекращает действие этого эффекта.</p>"
		},
		"Elemental Familiar (Wood)": {
			"name": "Фамильяр-элементаль (Дерево)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWood\">дерево</span>.</p>\n<p>Если фамильяр остается на ярком свету в течение 1 раунда, он получает быстрое исцеление равное половине вашего уровня. Как только он оказывается вне яркого света, этот эффект прекращается.</p>"
		},
		"Elemental Familiar (Earth)": {
			"name": "Фамильяр-элементаль (Земля)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEarth\">земля</span>.</p>\n<p>Фамильяр получает сопротивление к физическому урону (кроме адамантина), равное половине вашего уровня.</p>"
		},
		"Elemental Familiar (Metal)": {
			"name": "Фамильяр-элементаль (Металл)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMetal\">металл</span>.</p>\n<p>Фамильяр получает сопротивление к физическому урону от металлического оружия равное половине вашего уровня.</p>"
		},
		"Elemental Familiar (Fire)": {
			"name": "Фамильяр-элементаль (Огонь)(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFire\">огонь</span>.</p>\n<p>Фамильяр излучает яркий свет в радиусе 20 футов (и тусклый свет еще на 20 футов) и излучает тепло. Существа, остающиеся в пределах @Template[type:emanation|distance:15] не получают урона окружающей среды от сильного холода.</p>"
		},
		"Familiar Focus": {
			"name": "Фокусировка фамильяра",
			"description": "<p>Раз в день, ваш фамильяр может использовать 2 действия (<span class=\"pf2-icon\">2</span>) с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>, чтобы восстановить 1 Очко Фокусировки в вашем запасе, вплоть до вашего обычного максимума. Чтобы выбрать эту способность, вы должны иметь запас очков фокусировки.</p>"
		},
		"Focused Rejuvenation": {
			"name": "Фокусирующее восстановление",
			"description": "<p>Когда вы используете @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh]{Сфокусироваться}, то генерируете магическую энергию, которая исцеляет вашего фамильяра. Когда вы Фокусируетесь, ваш фамильяр восстанавливает 1 ОЗ за уровень.</p>"
		},
		"Plant Form": {
			"name": "Форма растения",
			"description": "<p>Ваш фамильяр-растение за одно действие может менять свою форму, превращаясь в растение Крошечного размера, по виду слегка похожее на естественный вид фамильяра. В остальном, это как эффекты @UUID[Compendium.pf2e.spells-srd.dileJ0Yxqg76LMvu]{Форма дерева}. Чтобы выбрать эту способность, вы должны иметь фамильяра с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPlant\">растение</span>, такого как леший.</p>"
		},
		"Master's Form": {
			"name": "Форма хозяина",
			"description": "<p>Ваш фамильяр может менять свою форму одиночным действием (<span class=\"pf2-icon\">1</span>), превращаясь в гуманоида вашей родословной, того же возраста, пола и телосложением его истинной формы, однако он всегда сохраняет явно неестественные остатки своей природы, такие как кошачьи глаза или змеиный язык. При использовании этого умения, его форма всегда одинаковая. В остальном, это как эффекты @UUID[Compendium.pf2e.spells-srd.2qGqa33E4GPUCbMV]{Формы гуманоида}, за исключением того, что изменения лишь косметические. Он только выглядит гуманоидом и не получает новых способностей. Чтобы выбрать эту способность, ваш фамильяр должен обладать @UUID[Compendium.pf2e.familiar-abilities.zyMRLQnFCQVpltiR]{Речью} и @UUID[Compendium.pf2e.familiar-abilities.cT5octWchU4gjrhP]{Ловкостью рук}.</p>"
		},
		"Grasping Tendrils": {
			"name": "Цепляющиеся усики",
			"description": "<p><strong>Пред.условия:</strong> @UUID[Compendium.pf2e.feats-srd.baz18CdB13DVMHV9]{Тайны фамильяра лешего}</p>\n<p>Ваш фамильяр может вытягивать лозы или подобные усики, увеличивая его досягаемость до 15 футов.</p>"
		},
		"Elemental": {
			"name": "Элементаль",
			"description": "<p>Ваш фамильяр обладает признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionElemental\">элементаль</span> вместо <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAnimal\">животного</span>. Выберите <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionAir\">воздух</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionEarth\">землю</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionFire\">огонь</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWater\">воду</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionMetal\">металл</span> или <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionWood\">дерево</span>. Ваш фамильяр получает этот признак. Фамильяр иммунен к кровотечению, @UUID[Compendium.pf2e.conditionitems.Item.6uEgoh53GbXuHpTF]{Параличу}, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPoison\">яду</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSleep\">сну</span> и стихии, соответствующей его признаку. Чтобы выбрать эту способность, ваш фамильяр должен иметь способность <em>\"Сопротивление\"</em>.</p>"
		},
		"Erudite": {
			"name": "Эрудит(*)",
			"description": "<p><strong>Источник:</strong> Lost Omens: Knight of Lastwall pg. 83</p>\n<hr />\n<p>Ваш фамильяр обладает невероятными религиозными знаниями. Несмотря на то, что он миньон, ваш фамильяр получает 1 реакцию в начале вашего хода, которую он может использовать только @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помощи} вам при проверке Религии (он все еще должен подготовиться, чтобы Помочь вам, как обычно для реакции помощи). Он автоматически преуспевает в проверке, чтобы помочь вам с проверками Религии, или автоматически получаете критический успех, если вы мастер в Религии.</p>"
		},
		"Absorb Familiar": {
			"name": "Поглотить фамильяра(*)",
			"description": "<p>Ваш фамильяр может превратиться в знак, который вы носите на своей плоти, обычно выглядящий как родимое пятно, татуировка или драгоценный камень, смутно напоминающую его обычную форму. После превращения фамильяр не может действовать, кроме как превратиться обратно в фамильяра. На него не действуют эффекты по области, и для воздействия на него, необходимо выбрать его как отдельную цель, что требует знания о том, что он является существом.</p>\n<p>Это означает, что вы и ваши союзники можете лечить или помогать фамильяру, в то время как большинство врагов остаются в неведении относительно его истинной природы. Существа должны преуспеть в проверке @Check[type:perception|dc:20] для @UUID[Compendium.pf2e.actionspf2e.Item.BlAOM2X92SI6HMtJ], чтобы понять, что это на самом деле фамильяр. Ваш фамильяр по-прежнему может передавать свои чувства эмпатически. Трансформация фамильяра между формами - это 1-минутная активность, с признаком <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConcentrate\">концентрация</span>.</p>"
		},
		"Construct": {
			"name": "Конструкт(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionConstruct\">конструкт</span>, вместо признака `животное`. Фамильяр невосприимчив к эффектам <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDeath\">смерти</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionDisease\">болезням</span>, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.doomed.summary\">обреченности</span>, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.drained.summary\">истощению</span>, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.fatigued.summary\">утомлению</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionHealing\">исцелению</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionNonlethal\">несмертельным</span> атакам, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.paralyzed.summary\">параличу</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPoison\">яду</span>, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.sickened.summary\">тошноте</span>, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionSpirit\">духовным</span> эффектам, <span class=\"pf2e-ru-inline-condition\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.condition.unconscious.summary\">бессознательному</span> состоянию, <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVitality\">жизненности</span> и <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVoid\">пустоте</span>. Чтобы выбрать это умение, ваш фамильяр должен обладасть способностью фамильяра @UUID[Compendium.pf2e.familiar-abilities.Item.Le8UWr5BU8rV3iBf].</p>"
		},
		"Dragon": {
			"name": "Дракон(*)",
			"description": "<p>Ваш фамильяр получает признак `дракон`, вместо признака `животное`.</p>"
		},
		"Echolocation": {
			"name": "Эхолокация(*)",
			"description": "<p>Фамильяр может использовать слух, как @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.SiMXtLf4YQeigzIE#tochnye-chuvstva]{Точное чувство} в радиусе 20 футов.</p>"
		},
		"Familiar of Balanced Luck": {
			"name": "Фамильяр сбалансированной удачи",
			"description": "<p>На теле вашего фамильяра есть особая отметка, выглядящая как счастливый талисман или дурной знак, в зависимости от угла обзора. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, одно существо в пределах 15 футов от вашего фамильяра получает на ваш выбор либо бонус состояния +1 к КБ, либо штраф состояния -1 к КБ до начала вашего следующего хода.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.0JvxhEv83bAD5PGv]</p>"
		},
		"Familiar of Flowing Script": {
			"name": "Фамильяр текучей письменности",
			"description": "<p>Ваш фамильяр покрыт узором, который похож на символы незнакомого языка, привлекающего внимания даже если смысл его непонятен. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, символы начинают стремительно меняться, создавая отвлечение. До начала вашего следующего хода ваш фамильяр может брать в тиски других существ с вами и вашими союзниками, как если бы он мог атаковать и имел досягаемость 5 футов; это <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionVisual\">визуальный</span> эффект.</p>"
		},
		"Familiar of Freezing Rime": {
			"name": "Фамильяр леденеющей изморози",
			"description": "<p>Ваш фамильяр холоден на ощупь, а его дыхание проявляется облачками пара. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, вы можете заставить лед появиться в @Template[type:burst|distance:5] с центром на квадрате пространства, которое занимает ваш фамильяр. Эти квадраты считаются @UUID[Compendium.pf2e.journals.JournalEntry.S55aqwWIzpQRFhcq.JournalEntryPage.cjD6YVPQpmYiOPdC#slozhnaya-mestnostь]{Сложной местностью} до начала вашего следующего хода.</p>"
		},
		"Familiar of Keen Senses": {
			"name": "Фамильяр острых чувств",
			"description": "<p>Ваш фамильяр имеет блестящие глаза, подергивающиеся уши или какой-то другой признак острых звериных чувств. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, ваш фамильяр получает на ваш выбор неточный нюх, виброчувствительность или волночувствительнсоть, с дистанцией 60 футов, до начала вашего следующего хода и может мгновенно @UUID[Compendium.pf2e.actionspf2e.Item.sn2hIy1iIJX9Vpgj] свободным действием.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.4wJM0OA9y2gsBAh7]</p>"
		},
		"Familiar of Ongoing Misery": {
			"name": "Фамильяр продолжающихся мучений",
			"description": "<p>Ваш фамильяр кажется враждебным ко всем существам, кроме вас, шипя, если кто-то подходит близко. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, ваш фамильяр может проклясть существо в пределах 15 футов от себя, увеличивая продолжительность любого негативного состояния, воздействующего на это существо, на 1 раунд. Это эффект <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionCurse\">проклятия</span>. Эта способность продляет эффект только тех состояний, у которых есть заданная продолжительность (например, \"1 раунд\" или \"до конца вашего следующего хода\") и не мешает избавляться от состояний другими способами.</p>"
		},
		"Familiar of Restored Spirit": {
			"name": "Фамильяр восстановленного духа",
			"description": "<p>Ваш фамильяр источает приятное тепло и мягок на ощупь, словно отгоняя тревоги одним своим присутствием. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз, одно готовое существо в пределаз 15 футов от вашего фамильяра получает временные ОЗ, равные 2 + половина вашего уровня до начала вашего следующего хода.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Item.twvhTLrLEfr7dz1m]</p>"
		},
		"Familiar of Stalking Night": {
			"name": "Фамильяр крадущейся ночи",
			"description": "<p>У вашего фамильяра темный мех или оперение, и свет кажется растворяется в нем. Когда вы \"Сотворяете\" или \"Поддерживаете\" сглаз и ваш фамильяр находится рядом с противников, для которого он @UUID[Compendium.pf2e.conditionitems.Item.DmAIPqOBomZ7H95W], @UUID[Compendium.pf2e.conditionitems.Item.iU0fEDdBp3rXpTMC] или @UUID[Compendium.pf2e.conditionitems.Item.VRSef5y1LmL2Hkjf], этот враг становится @UUID[Compendium.pf2e.conditionitems.Item.TBSHQspnbcqxsmjL]{Напуган 1}.</p>"
		},
		"Fungus": {
			"name": "Гриб(*)",
			"description": "<p>Ваш фамильяр получает признак `гриб`, вместо признака `животное`.</p>"
		},
		"Plant": {
			"name": "Растение(*)",
			"description": "<p>Ваш фамильяр получает признак <span class=\"pf2e-ru-inline-trait\" data-tooltip-class=\"pf2e\" data-tooltip=\"PF2E.TraitDescriptionPlant\">растение</span>, вместо признака `животное`.</p>"
		}
	}
}