{
	"label": "Родословные",
	"mapping": {
        "name": {"path": "name", "converter": "itemNameConverter"}
	},
	"entries": {
		"Automaton": {
			"name": "Автоматон",
			"description": "<p><em>Эти разумные конструкты вмещают настоящие души и они представляют собой то, что осталось от последней попытки умирающей империи достичь величия. Автоматоны сочетают в себе технологическую изобретательность и магическую силу, создавая смешанное существо, совершенно уникальное для Голариона.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rsx8cRI20oEDgfQh]</p>"
		},
		"Azarketi": {
			"name": "Азаркет",
			"description": "<p><em>Азаркеты - наследники разрушенной империи, тесно хранят свои гордые традиции, но все еще держатся у поверхности, чтобы взаимодействовать с остальным миром.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SNhp04cirQnnBTbb]</p>"
		},
		"Anadi": {
			"name": "Анади",
			"description": "<p><em>Народ анади это замкнутые, разумные пауки, родом из джунглей южного Гарунда. Хотя они во многом действуют как прирожденные оборотни, их двойные формы на самом деле являются результатом тщательно разработанной магии.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.9dpHTBpL3j8ZpqTS]</em></p>"
		},
		"Android": {
			"name": "Андроид",
			"description": "<p><em>Являясь технологическими чудесами из другого мира, андроиды имеют синтетические тела и живые души. Благодаря их двойственной природе, они сообразительны и спокойны под давлением, но безмятежными в тишине и одиночестве.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.dyusFHHyaQOaQhZ0]</em></p>"
		},
		"Vanara": {
			"name": "Ванар",
			"description": "<p><em>Ванары - любознательные и озорные обезьяноподобные гуманоиды с короткой мягкой шерстью, выразительными глазами и длинными, цепкими хвостами. Их ноги, похожие на руки, и проворное телосложение хорошо помогают им в джунглях, где и живет большинство ванаров.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.40koksC576nYV2Tf]</p>"
		},
		"Vishkanya": {
			"name": "Вишканья",
			"description": "<p><em>Вишканьи - гуманоиды относящиеся к змеям, в крови и слюне которых содержится сильный яд. Во многом непонятые из-за старых историй об их токсичности и природном изяществе, вишканьи стараются развиться в нечто большее, чем то, как их изображают истории.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.1lCAkGgIYYkczZ28]</p>"
		},
		"Gnoll": {
			"name": "Гнолл",
			"description": "<p><em>Мощно сложенные гуманоиды, похожие на гиен, гноллы - хитрые воины и охотники. Их устрашающий вид и эффективные тактики принесли им дурную репутацию.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.xBV8oGvecw7abZxc]</em></p>"
		},
		"Gnome": {
			"name": "Гном",
			"description": "<p><em>Давным-давно, ранние предки гномов переселились из Первого Мира, царства фей. Хоть и неясно, почему первые гномы забрели в Голарион, эта родословная проявляется в современных гномах в виде причудливых умозаключений, неординарности, навязчивых склонностях и том, что некоторые считают наивностью. Эти качества также отражаются в их физических чертах, таких как тонкие конечности, ярко окрашенные волосы и детские и чрезвычайно выразительные черты лица, которые еще больше отражают их потустороннее происхождение.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qIu10HByKeRaPPvD]</em></p>"
		},
		"Goblin": {
			"name": "Гоблин",
			"description": "<p><em>Гоблинов не интересуют запутанные истории, за которые цепляются другие народы. Этот маленький народ живет настоящим, и они предпочитают небылицы фактам. Войны, произошедшие несколько десятилетий назад, с таким же успехом могли быть в далеком прошлом. Непонятые другими людьми, гоблины счастливы такими, какие они есть. Добродетели гоблинов состоят в том, чтобы быть участливым, творческим и честным. Они стремятся вести полноценную жизнь, а не беспокоиться о том, чем закончатся их путешествия. Рассказывать истории, а не придираться к фактам. Быть маленьким, но мечтать о большом.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Gn0XGCWDb0N4zLE0]</em></p>"
		},
		"Goloma": {
			"name": "Голома",
			"description": "<p><em>Голомы боятся большинства других людей и сознательно используют свою необычную биологию, чтобы отпугивать тех, кого они считают опасными хищниками. Редко замечаемые и плохо понятые, образ многоглазых и деревянноликих голом внушает ужас большинству тех, с кем они встречаются.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.jKglnHBFvzI80tIe]</em></p>"
		},
		"Ghoran": {
			"name": "Горан",
			"description": "<p>Эти разумные люди-растения, созданные давно умершим друидом, обладают своего рода бессмертием благодаря своим семенам - до тех пор, пока они не будут уничтожены внешними событиями, отличными от разрушительного действия времени.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.kRjkrWAqQNXj3LLP]</p>"
		},
		"Grippli": {
			"name": "Гриппли",
			"description": "<p><em>Гриппли - застенчивый и осторожный народ, который обычно старается не втягиваться в сложные и опасные дела других. Несмотря на свое мировоззрение и небольшой рост, когда того требует ситуация, гриппли часто предпринимают смелые и благородные действия.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.FhIJtKcINEe7fipX]</em></p>"
		},
		"Dwarf": {
			"name": "Дварф",
			"description": "<p><em>Дварфы имеют заслуженную репутацию стойких и суровых людей, укрывшихся в цитаделях и городах, высеченных в скалах. В то время как некоторые видят в них хмурых и лишенных чувства юмора ремесленников создающих вещи из камня и металла, дварфы и те, кто провел время среди них, понимают их необузданное рвение к своей работе и заботе о качестве, нежели чем о количестве. Чужаку они могут показаться недоверчивыми и обособленными, но для своих друзей и семьи они сердечные и заботливые, их залы наполнены звуками смеха и молотов, бьющих по наковальням.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.XzRv30zY3UXRbBho]</em></p>"
		},
		"Kashrishi": {
			"name": "Кашриши",
			"description": "<p>Кашриши живут в отдаленных регионах мира. У этих спокойных существ крепкое, прочное телосложение и характерные кристаллические рога. Их врожденные экстрасенсорные способности делают их прирожденными эмпатами, но также иногда обременяют их непрекращающимися мыслями о своих соседях.</p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.IJOH7nk0w1IybAhp]</p>"
		},
		"Kitsune": {
			"name": "Кицунэ",
			"description": "<p><em>Кицунэ - харизматичный и остроумный народ, имеющий связь с духовным, что дает им много магических умений, и главным образом силу превращаться в другие формы. Независимо от того, проходят ли они незамеченными среди других народов или высоко держат хвосты, кицунэ умело наблюдают за окружающими их обществами.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.26YL1jOPQQS6k7A9]</p>"
		},
		"Kobold": {
			"name": "Кобольд",
			"description": "<p><em>Каждый кобольд знает, что их хрупкое тело противоречит истинной могучей драконьей силе. Они изобретательные ремесленники и преданные союзники в своих логовищах, но те, кто вторгается на их территорию, узнают что они вдохновенные стрелки, особенно когда имеют поддержку драконьего чародея или истинного повелителя драконов. Однако эти рептилоидные оппортунисты счастливы сотрудничать с другими гуманоидами, когда это им выгодно, сочетая осторожность и хитрость, чтобы заработать состояния в большом мире.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.naQrTTE7CXu5lnNt]</em></p>"
		},
		"Conrasu": {
			"name": "Конрас",
			"description": "<p><em>Конрасы это осколки космической силы получившей сознание, которые создают замысловатые экзоскелеты для взаимодействия с миром смертных. Являясь неотъемлемой частью основополагающих процессов Вселенной и будучи странно обособленными, конрасы обращаются к эонам, чтобы понять свое существование.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.ufWdokSN5W3Einus]</em></p>"
		},
		"Catfolk": {
			"name": "Котолюд",
			"description": "<p><em>Любопытные и общительные странники, котолюди сочетают в себе черты животных из семейства кошачьих и гуманоидов как по внешнему виду, так и по темпераменту. Им нравится узнавать новое, собирать новые истории и безделушки, а также заботиться о том, чтобы их близкие были в безопасности и счастливы. Котолюди считают себя избранными хранителями природных мест в мире и часто безрассудно храбры, даже перед лицом превосходящей опасности.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.5S1Pq3GoEzLfBbH7]</em></p>"
		},
		"Ratfolk": {
			"name": "Крысолюд",
			"description": "<p><em>Исоки, как крысолюди сами себя называют - умные, легко приспосабливающаяся и привередливая родословная, которая радостно живет своими большими семьями в самых маленьких жилых помещениях.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.zoSkNev57C8OEDYL]</em></p>"
		},
		"Poppet": {
			"name": "Кукла",
			"description": "<p><em>Куклы - это маленькие, простые конструкты, которые обычно помогают своим хозяевам выполнять простые задачи. Порой они обретают разум, независимость и искру жизни. Поднявшись над простыми помощниками или игрушками, эти куклы могут самостоятельно определять свои судьбы.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.Ck8L9livQph1GFal]</em></p>"
		},
		"Leshy": {
			"name": "Леший",
			"description": "<p><em>Хранители и эмиссары окружающей среды, лешие - бессмертные духи природы, которым временно дарована физическая форма.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.SWkwNivrfzWZqas9]</em></p>"
		},
		"Lizardfolk": {
			"name": "Людоящер",
			"description": "<p><em>Людоящеры - непревзойденные выживальщики, наследники империй даже эльфами считающиеся древними.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.cbLJs37Nc8FveriK]</em></p>"
		},
		"Nagaji": {
			"name": "Нагаджи",
			"description": "<p><em>Обладая гуманоидными телами и змеевидными головами, нагаджи являются глашатаями, спутниками и слугами могущественных наг. Они с глубоким почтением относятся к святым местам и духовным истинам, что многие другие считают столь же пугающим, как и внешность нагаджи.</em></p>\n<p>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.TlTIwW61zK0dk95v]</p>"
		},
		"Orc": {
			"name": "Орк",
			"description": "<p><em>Орки закаляются в огне насилия и конфликтов, часто с самого момента своего рождения. Живя жизнью, которая часто жестоко обрывается, орки упиваются тем, что испытывают свои силы против достойных врагов, бросая вызов высокопоставленному члену своего сообщества за господство или совершая набег на соседнее поселение. Многие орки ищут славы, как только они начинают ходить и могут носить меч или дубину, укрощая диких зверей или охотясь на смертельных монстров.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.GCxhDyf1ZNlLiDKZ]</em></p>"
		},
		"Halfling": {
			"name": "Полурослик",
			"description": "<p><em>Не претендуя на свое собственное место, полурослики имеют лишь несколько поселений крупнее деревень. Вместо этого они часто живут среди людей в стенах крупных городов, создавая небольшие сообщества рядом с более высокими народами. Многие полурослики ведут совершенно полноценную жизнь в тени своих более крупных соседей, в то время как другие предпочитают кочевать, путешествуя по миру и пользуясь возможностями по мере появления и попадая в приключения.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.voI7uPS9vsG74JIn]</em></p>"
		},
		"Skeleton": {
			"name": "Скелет",
			"description": "<p><em>Скелеты считаются одним из низших видов нежити. Как правило, это неразумные существа, лишенные многих возможностей, делающих другую нежить серьезной угрозой. Однако ожившие кости драконов, гигантов и других огромных чудовищ становятся опасными противниками. Могущественные живые существа могут сохранить часть своей силы и интеллекта, вернувшись в виде скелета. Некоторые некроманты превращают своих самых сильных врагов в скелетных слуг-нежить, если, конечно, смогут удержать над ними контроль.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.EcNSrvwIj22Jxkjz]</em></p>"
		},
		"Sprite": {
			"name": "Спрайт",
			"description": "<p><em>Спрайты - крохотные, причудливые и жизнерадостные существа из царства фей, известного как Первый мир. Они любят устраивать розыгрыши, исследовать новое и охватывать все, что связано с магией.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.rvbMGyBr6y5K7HDP]</em></p>"
		},
		"Strix": {
			"name": "Стрикс",
			"description": "<p><em>Известные на своем языке как итарии, стриксы - птичьи гуманоиды живущие уединенно, преданные своей родине и своим племенам. Они защищают свои драгоценные сообщества широким размахом крыльев и острыми когтями.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.N8aShsDuf3ur0vZ2]</em></p>"
		},
		"Tengu": {
			"name": "Тэнгу",
			"description": "<p><em>Тэнгу - общительный и находчивый народ, который распространился далеко от своей прародины в Тянь Ся, собирая и комбинируя все инновации и традиции с которыми они сталкиваются, с теми, что имеют из своей долгой истории.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.YGIwmuVOJI7uNhGM]</em></p>"
		},
		"Fetchling": {
			"name": "Фечлин",
			"description": "<p><em>Некогда люди, а теперь уже нечто обособленное, фечлины демонстрируют древнее влияние Теневого плана монохромным цветом лица, светящимися глаза и отбрасыванием сверхъестественных теней.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.RlMgeku1FNJjF7YR]</em></p>"
		},
		"Fleshwarp": {
			"name": "Флэшворп",
			"description": "<p><em>Флэшворпы - люди, чьи формы были созданы или радикально преобразованы с помощью магии, алхимии или неестественных энергий. Их неортодоксальная внешность может мешать им найти себе место в мире.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.vTB1bTYVE4onyyy1]</em></p>"
		},
		"Hobgoblin": {
			"name": "Хобгоблин",
			"description": "<p><em>Выше и сильнее своих гоблинских сородичей, хобгоблины по силе и размеру не уступают людям, и обладают широкими плечами и длинными мощными руками.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.DuWzeY4zugKFFthl]</em></p>"
		},
		"Human": {
			"name": "Человек",
			"description": "<p><em>Будучи непредсказуемым и разнообразным, как любой из народов Голариона, люди обладают исключительным стремлением и способностью переносить невзгоды и распространяться. Хотя многие цивилизации процветали до того, как человечество приобрело известность, люди построили одни из величайших и самых ужасных обществ на протяжении всей истории, и сегодня они являются самыми густонаселенными народами в царствах Внутреннего моря.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.7pU8yM7yPMw92SY3]</em></p>"
		},
		"Shisk": {
			"name": "Шиск",
			"description": "<p><em>Шиски - скрытные горные жители, гуманоиды с костяными перьями, которые прячутся под землей в темных туннелях и пещерах. Их увлеченность коллекционированием и сохранением эзотерических знаний - одна из немногих вещей, которые могут убедить их исследовать внешний мир.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.qsbc1ZLCWzfl1sfZ]</em></p>"
		},
		"Elf": {
			"name": "Эльф",
			"description": "<p><em>Как древний народ, эльфы видели большие перемены и имеют точку зрения, которая может появиться только от наблюдения за ходом истории. Покинув мир в древние времена, они вернулись на измененную землю, и все еще борются, чтобы восстановить свои родовые дома, в особенности от ужасных демонов наводнивших части их земель. Для некоторых эльфы это объект изумления, изящные и красивые, с обширными талантами и знаниями. Среди своих же, эльфы уделяют больше внимания личной свободе, чем жизни в соответствии с этими идеалами.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.3cfdiId1IoxLsF9V]</em></p>"
		},
		"Shoony": {
			"name": "Шуни",
			"description": "<p><em>Низкорослых гуманоидов, напоминающих коренастых двуногих собак, иногда ошибочно считают слабыми и замкнутыми пацифистами. Однако их упорство, невероятная трудовая этика и изобретательная дипломатия делают шуни далеко не беспомощными.</em></p>\n<p><em>@UUID[Compendium.pf2e.journals.JournalEntry.45SK8rdbbxvEHfMn.JournalEntryPage.j2hOTtHcdu2SA8Ha]</em></p>"
		}
	}
}