{
	"label": "PF2e Эффекты тауматурга",
	"folders": {
		"Implement Effects": "Реализация эффектов",
		"Amulet": "Амулет",
		"Tome": "Фолиант",
		"Lantern": "Фонарь"
	},
	"entries": {
		"Breached Defenses": {
			"name": "Нарушенная защита",
			"description": ""
		},
		"Cursed Effigy": {
			"name": "Проклятое чучело",
			"description": "<p><strong>Требования:</strong> Вашим последним действием был успешный \"Удар\" по цели вашего \"Эксплуатации уязвимости\" и \"Удар\" нанес физический урон</p>\n<hr />\n<p>После своей атаки, вы хватаете немного крови, срезанные волосы или другую часть тела существа. Вы добавляете этот материал в заранее созданную куклу, бумажную фигурку или другое чучело, чтобы создать симпатическую связь, которая затрудняет сопротивление вашим умениям. Пока вы \"Эксплуатируете уязвимость\" против этого существа, оно получает штраф состояния -2 к своим спасброскам против умений тауматурга или предметов, использующих ваш КС класса тауматурга.</p>"
		},
		"Personal Antithesis Target": {
			"name": "Цель личной антитезы",
			"description": ""
		},
		"Breached Defenses Target": {
			"name": "Цель нарушенной защиты",
			"description": ""
		},
		"Mortal Weakness Target": {
			"name": "Цель смертельной слабости",
			"description": ""
		},
		"Exploit Personal Antithesis": {
			"name": "Эксплуатировать личную антитезу",
			"description": ""
		},
		"Exploit Mortal Weakness": {
			"name": "Эксплуатировать смертельную слабость",
			"description": ""
		},
		"Esoteric Warden Effect": {
			"name": "Эффект эзотерической защиты",
			"description": "<p>При успешном применении против существа антитетического материала вы также защищаете себя от его следующих атак. Когда вы совершаете успешную проверку \"Эксплуатации уязвимости\", то получаете бонус состояния +1 к своему КБ против следующей атаки этого существа и бонус состояния +1 к вашему следующему спасброску против этого существа; при критическом успехе эти бонусы равны +2. Вы можете получить эти бонусы только 1 раз в день против конкретного существа, и это преимущество заканчивается, если вы снова \"Эксплуатируете уязвимость\".</p>"
		},
		"Effect: Amulet's Abeyance": {
			"name": "Эффект: Неопределенность амулета",
			"description": "<p>Вы с силой предъявляете свой амулет, чтобы отвратить вред. Вы или целевой союзник в пределах 15 футов получаете сопротивление всему урону от спровоцировавшего урона. Сопротивление равно 2 + ваш уровень.</p>"
		},
		"Effect: Amulet's Abeyance Lingering Resistance": {
			"name": "Эффект: Неопределенность амулета - Длительное сопротивление",
			"description": "<p>Ваш амулет обеспечивает постоянную защиту. Когда вы используете \"Неопределенность амулета\", вы или ваш союзник выбираете 1 тип урона, нанесенного спровоцировавшей атакой, и получаете сопротивление 5 от этого типа урона до начала вашего следующего хода. На 15-м уровне это длящееся сопротивление увеличивается с 5 до 10.</p>"
		},
		"Effect: Intensify Vulnerability - Amulet": {
			"name": "Эффект: Усиление уязвимости - Амулет",
			"description": "<p>Ваш амулет отражает попытки существа навредить вам. Вы получаете бонус состояния +2 к КБ и спасброскам против цели вашей \"Эксплуатации уязвимости\".</p>"
		},
		"Effect: Primary EV Target": {
			"name": "Эффект: Основная цель ЭУ",
			"description": "<p>Отмечает цель использования Эксплуатировать уязвимость.</p>"
		},
		"Effect: Tome Implement": {
			"name": "Эффект: Реализация фолианта",
			"description": "<p>Орудия-фолианты воплощают утраченные знания и потусторонние озарения. Хотя наиболее распространенной является потрепанная книга, орудия-фолианты могут иметь столько же различных форм, сколько существует способов хранения знаний - от резных глиняных табличек до связок шнуров с узелками. Орудия-фолианты ассоциируются с мастью харро книг и астрологическими знаками звездочета и подземного дракона.</p>\n<h3><strong>Преимущество посвященного:</strong></h3>\n<p>Пока вы держите свой фолиант, на открытых страницах появляются строки текста, раскрывающие полезную информацию. Пока держите свой фолиант, вы получаете бонус обстоятельства +1 ко всем проверкам навыков для \"Вспомнить информацию\".</p>\n<p>Во время своих ежедневных приготовлений вы можете получить обученный уровень мастерства в 2 навыках по своему выбору, пока не подготовитесь снова. Вы сохраняете данное преимущество до тех пор, пока фолиант находится при вас, даже если вы не держите его. На 3-м уровне вы эксперт в одном из этих навыков и обучены другому, а на 5-м уровне вы эксперт обоих навыков. Поскольку эти уровни мастерства временные, вы не можете использовать их как предварительное условие для увеличения навыка или постоянной опции персонажа, например, способности.</p>\n<h3><strong>Преимущество адепта:</strong></h3>\n<p>В дополнение к преимуществам посвященного, ваш фолиант записывает сведения о существах, которые вы можете использовать, чтобы сразить их. Держа свой фолиант, каждый раунд в начале вашего хода вы совершаете проверку \"Вспомнить информацию\" о выбранном вами существе, которое вы замечаете. Если проверка успешна, то вы до начала своего следующего хода получаете бонус обстоятельства +1 к вашему следующему броску атаки по этому существа.</p>\n<p>Когда вы получаете временные уровни мастерства навыков во время ежедневных приготовлений, один из них становится экспертным, а другой - мастерским. На 9-м уровне вы мастер обоих навыков.</p>\n<h3><strong>Преимущество парагона:</strong></h3>\n<p>В дополнение к другим преимуществам, информация из вашего фолианта предупреждает вас о засадах и атаках противников. Пока держите свой фолиант, вы всегда можете кидать инициативу, против существ или призраков, проверкой навыка Эзотерических Знаний (Esoteric). Если вы так делаете, то получите к своему броску инициативы бонус обстоятельства +3.</p>\n<p>При удержании фолианта, бонус обстоятельства от преимущества посвященного к \"Вспомнить информацию\" увеличивается с +1 до +2. Когда вы получаете успех проверки \"Вспомнить информацию\", полученной от преимущества адепта фолианта, этот бонус применяется не только к следующему броску атаки, а ко всем броскам атак, которые вы совершаете до начала своего следующего хода. Наконец, когда вы получаете временные уровни мастерства навыков, оба они становятся легендарными.</p>"
		},
		"Effect: Tome Intensify Vulnerability": {
			"name": "Эффект: Усиление уязвимости - Фолиант",
			"description": "<p>Сила вашего фолианта не только считывает текущее бытие существа, но даже записывает его будущие действия. Когда вы используете \"Усилить уязвимость\", бросьте d20 и отложите результат в сторону. В любое время до начала своего следующего хода вы можете использовать этот отложенный результат d20 для броска атаки \"Удара\" по цели вашего \"Усиления уязвимости\", вместо того чтобы бросать новый d20; это эффект `удачи`.</p>"
		},
		"Off-Guard (EV Critical Failure)": {
			"name": "Застигнут врасплох (Критический провал ЭУ)",
			"description": "<p>Критический провал действия Тауматурга Эксплуатировать уязвимость.</p>"
		},
		"Thaumaturge Recall Knowledge": {
			"name": "Вспомнить информацию Тауматурга",
			"description": "<p>Добавляет переключаемую опцию броска для действий Вспомнить информацию Эксплуатации уязвимости.</p>"
		},
		"Effect: Lantern Intensify Vulnerability": {
			"name": "Эффект: Усиление уязвимости - Фонарь",
			"description": ""
		}
	}
}