{
	"POLYGLOT": {
		"GameMasterHasAssignedCharacter": "Вы являетесь {GM} и у вас есть назначенный персонаж. Из-за этого Полиглот будет вести себя странно. Подумайте о том, чтобы отменить назначение этого персонажа для вашего Участника.",
		"DefaultAlphabet": "Алфавит по умолчанию",
		"FontSettings": "Настройки шрифта",
		"GeneralSettings": "Общие настройки",
		"LanguageSettings": "Настройки языка",
		"ChatSettings": "Настройки чата",
		"General": "Общее",
		"Languages.title": "Языки",
		"Languages.hint": "Изменяет алфавит, используемый для языков.",
		"Font": "Шрифт",
		"Fonts": "Шрифты",
		"FontSize": "Размер шрифта (%)",
		"AlphabeticOnly": "Только алфавитный",
		"Logographical": "Логографический",
		"AllowOOC.hint": "Выберите сообщения каких пользователей должны быть зашифрованы. OOC = Вне Персонажа.",
		"AllowOOC.title": "Шифровать OOC сообщения чата",
		"AllowOOCOptions": {
			"a": "Все",
			"b": "Только Мастера",
			"c": "Только игроки",
			"d": "Никто"
		},
		"Omniglot": {
			"title": "Язык всеглота",
			"hint": "Установите язык, говорящий на котором понимает и говорит на всех языках."
		},
		"ComprehendLanguages.hint": "Установите язык, говорящий на котором понимает все другие языки, но на котором нельзя говорить или писать.",
		"ComprehendLanguages.title": "Всеведущий язык",
		"CustomLanguages.hint": "Определите список пользовательских языков для добавления в систему. Они должны быть разделены запятыми или точками с запятой.",
		"CustomLanguages.title": "Пользовательские языки",
		"DefaultLanguage.hint": "Название языка по умолчанию для выбора. Оставьте пустым, чтобы использовать системые значения по умолчанию.",
		"DefaultLanguage.title": "Язык по умолчанию",
		"DisplayTranslated.hint": "Для языков, переведенных в окне чата, отображать исходный текст и перевод ниже.",
		"DisplayTranslated.title": "Показать переводы",
		"enableAllFonts": {
			"hint": "Добавляет шрифты из выбранных источников в {setting1} и {setting2}.",
			"title": "Добавить шрифты в настройки модуля"
		},
		"ExportFonts.hint": "Добавьте шрифты Polyglot в меню Core's Additional Fonts. Если отключить этот параметр, все шрифты Polyglot будут удалены из меню.",
		"ExportFonts.title": "Добавить шрифты Polyglot в Core",
		"HideTranslation.hint": "Скрывает Глобус и \"Переведено с\" из сообщений чата игрокам. Полезно, когда вы хотите показывать игрокам на каком языке вы говорите. Требуется перезагрузка.",
		"HideTranslation.title": "Скрыть индикаторы от игроков",
		"IgnoreJournalFontSize": {
			"hint": "Игнорирует размер шрифтов Polyglot в журналах, делая их такими же, как у обычного текста. Полезно, когда форматирование журнала имеет значение.",
			"title": "Использовать обычный размер шрифта"
		},
		"JournalHighlight": {
			"hint": "Определяет непрозрачность выделения над шрифтами в журнале.",
			"title": "Непрозрачность выделения (%)"
		},
		"JournalHighlightColor": {
			"hint": "Определяет цвет выделения над шрифтами в журнале.",
			"title": "Цвет выделения"
		},
		"LanguageProvider": {
			"choices": {
				"module": "[Module] {name}",
				"native": "Универсальный",
				"system": "[System] {name}"
			},
			"hint": "Выберите, кто предоставляет языковую информацию для алфавитов и языков. Дополнительные языковые провайдеры могут быть доступны через игровые системы и установленные модули. Нижеприведенные параметры зависят от выбранного здесь языкового провайдера. ⚠️ Если вы смените провайдера, вы сможете сохранить и снова открыть эти настройки.",
			"name": "Поставщик языковых провайдеров"
		},
		"languageDataPath": {
			"title": "Путь к языковым данным",
			"hint": "Если в вашей системе языки установлены в данных участников и не загружаются должным образом, возможно используется другой путь к данным. Введите путь к данным правильный атрибут (например actor.system.languages или actor.system.speak). Эти настройки имеют приоритет над настройкой {setting}. Требуется перезагрузка."
		},
		"literacyDataPath": {
			"title": "Путь к данным грамотности",
			"hint": "То же, что и настройка {setting}, но для чтения журналов. Для этой настройки требуется {setting}. Требуется перезагрузка."
		},
		"LanguageRegex": {
			"hint": "Вы можете использовать это, чтобы изменить искомый термин с \"Язык\" на что-то другое, например \"Языки\". Этот параметр более полезен для тех, кто не говорит по английски.",
			"title": "Выражение языка"
		},
		"logographicalFontToggle.hint": "Уменьшает вдвое размер фраз с использованием логографических шрифтов (например японских, китайских иероглифов).",
		"logographicalFontToggle.title": "Логографические шрифты",
		"RandomizeRunes.hint": "Это определяет какой тип ГСЧ используется для генерации фразы. ⚠️ Опция \"Нет\" поддерживает только буквенно-цифровые символы (без диакритических знаков).",
		"RandomizeRunes.title": "Рандомизировать руны",
		"RandomizeRunesOptions": {
			"a": "По умолчанию",
			"b": "Уникальные фразы",
			"c": "Нет ⚠️"
		},
		"ReplaceLanguages.hint": "Заменяет системные языки по умолчанию вашими Пользовательскими языками. Первый язык в списке становится новым языком по умолчанию.",
		"ReplaceLanguages.title": "Заменить языки системы",
		"RuneRegex": {
			"hint": "Заставляет радомизацию игнорировать не буквенно-цифровые символы (например !,.;:?#$\"'). Это может привести к нежелательному эффекту отображения некоторых из этих символов в виде квадрата (□) в некоторых шрифтах.",
			"title": "Рандомизировать только буквенно-цифровые символы"
		},
		"ScrambleGM.hint": "Не переводить текст для Мастера (обратитесь к цвету глобуса для понимания токеном). Требуется перегрузка.",
		"ScrambleGM.title": "Закодировать сообщения для Мастера",
		"Truespeech.hint": "Установить язык, говорящий на котором понимает все разговорные языки (не может читать Журналы) и который понимают все существа.",
		"Truespeech.title": "Всеобщий язык",
		"Translation": "Перевод",
		"TranslatedFrom": "Переведено с ",
		"LanguageLabel": "Язык",
		"AlphabetLabel": "Алфавит",
		"LatinAlphabet": "Латинский алфавит",
		"ToggleRunes": "Переключить руны",
		"Runes": "Руны",
		"UESRPG.Language": "Язык",
		"Generic": {
			"Language": "Язык"
		},
		"COC7": {
			"LanguageOwn": "Язык",
			"LanguageAny": "Язык",
			"LanguageOther": "Язык",
			"LanguageSpec": "Язык"
		},
		"DND5E": {
			"SpecialLanguages.title": "Заменить специальные языки",
			"SpecialLanguages.hint": "Название языка, который заменит \"языки\" например \"все языки, которые он знал при жизни\".",
			"TargetedParty": {
				"title": "Целевая группа",
				"hint": "Если в вашей игре много пользователей, индикатор динамики может стать слишком переполненным. Вы можете отфильтровать список, ограничив его пользователями, владеющими персонажми, являющимися членами целевого листа Группы."
			}
		},
		"PF2E": {
			"TargetedParty": {
				"title": "Целевая партия",
				"hint": "Если в вашей игре много пользователей, индикатор динамики может стать слишком переполненным. Вы можете отфильтровать список, ограничив его пользователями, владеющими персонажми, являющимися членами целевого листа Партии."
			}
		},
		"SWADE": {
			"LanguageSkills": "Язык",
			"AdditionalLanguageStat": {
				"title": "Ключ языковой статистики",
				"hint": "Можно указать Дополнительную статистику (которая устанавливается в конфигураторе настроек SWADE). Вам необходимо ввести ключ статистики (с учетом регистра). Помните, что эта настройка переопределяет настройку {setting}."
			},
			"AdditionalLiterateStat": {
				"title": "Ключ статистики грамотности",
				"hint": "Можно ограничить чтение журналов, добавив Дополнительную статистику. Вам необходимо ввести ключ статистики (с учетом регистра). Этот параметр не зависит от параметра {setting}."
			}
		},
		"WFRP4E": {
			"LanguageSkills": "Язык"
		}
	}
}
